[
{"url": "https://www.ouest-france.fr/normandie/livarot-pays-dauge-14140/livarot-pays-d-auge-theo-le-plus-jeune-des-foulees-6499960", "lastmod": "2019-09-02T05:44:00+02:00", "title": "Livarot-Pays-d'Auge. Théo, le plus jeune des Foulées", "article": "Il a fêté ses 18 ans au mois de juin, Théo Dekein a donc pu s’inscrire pour la première fois sur les Foulées du terroir, lui qui joue au football depuis dix ans au club local. Pour venir, il a dû renoncer au match amical de football prévu l’après-midi même ! « Je viens depuis longtemps voir cette course. C’est très décontracté et le côté terroir est sympathique. » La ligne d’arrivée franchie à Vimoutiers, le benjamin de la course semblait moins stressé et se disait très satisfait d’avoir mis moins d’une heure pour effectuer les 13 km. « Le parcours est un peu compliqué vers la fin, mais je vais essayer de revenir l’an prochain. » Livarot-Pays-d'Auge. Théo, le plus jeune des Foulées"},
{"url": "https://www.ouest-france.fr/bretagne/le-palais-56360/le-palais-151-eleves-font-leur-rentree-au-college-michel-lotte-6499958", "lastmod": "2019-09-02T05:43:55+02:00", "title": "Le Palais. 151 élèves font leur rentrée au collège Michel-Lotte", "article": "En tout, 151 élèves sont attendus au collège, ce lundi, avec une moyenne de deux classes par niveau. Les dix-sept enseignants étaient présents lors de la journée de prérentrée. On note l’arrivée d’une nouvelle assistante d’éducation, Gaëlle Leroux, et de quatre nouveaux enseignants : Isabelle Guillaume, en anglais, Marie Gibert en espagnol, Mevena Dell Pottier, en allemand, et Pierre Husson, en mathématiques. Si les trois premières sont résidentes à Belle-Île, Pierre Husson, professeur titulaire, a été nommé sur poste fixe. Il arrive de l’académie de Versailles et s’installe à Belle-Île avec sa famille. Parmi les nouveautés : le retour de l’enseignement de l’allemand, un atelier d’artistes en arts plastiques avec les classes de 6e et les primaires de l’école Poumet, ainsi qu’un voyage en Italie pour les élèves des classes de 3e et les élèves latinistes de 4e. Par ailleurs, la pratique du chant chorale est pourvue cette année d’un horaire spécifique permettant à tous de participer à cette activité. Le Palais. 151 élèves font leur rentrée au collège Michel-Lotte"},
{"url": "https://www.ouest-france.fr/bretagne/plouneour-brignogan-plages-29890/plouneour-brignogan-plages-maison-phare-fete-ses-150-ans-6499959", "lastmod": "2019-09-02T05:43:57+02:00", "title": "Plounéour-Brignogan-Plages. Maison phare fête ses 150 ans", "article": "15 septembre 1868, l’ingénieur Rousseau lança la mise en route du feu de Pontusval. La pointe rocheuse de Bel Pol avait été retenue pour édifier cette maison phare, un bâtiment de 16,50 m de haut. La tourelle culmine à 18 m au-dessus du niveau de la mer pour prévenir les marins, par son feu à trois éclats blancs et rouges, toutes les douze secondes. Épargnée par les modifications et les destructions de la dernière guerre mondiale, elle va devoir faire l’objet de toutes les attentions, aujourd’hui menacée par l’érosion et les éléments. ... Plounéour-Brignogan-Plages. Maison phare fête ses 150 ans"},
{"url": "https://www.ouest-france.fr/normandie/donville-les-bains-50350/donville-les-bains-christine-tinture-est-la-nouvelle-directrice-de-l-ecole-6499956", "lastmod": "2019-09-02T05:43:50+02:00", "title": "Donville-les-Bains. Christine Tinture est la nouvelle directrice de l’école", "article": "Après le départ à la retraite de Catherine Simon, c’est désormais Christine Tinture qui prend la direction de l’école Levaufre, ce lundi 2 septembre. À 51 ans, Christine Tinture a une longue expérience de l’enseignement tant en élémentaire qu’en maternelle ainsi que de la fonction de directrice, poste qu’elle a occupé à plusieurs reprises, à Saint-Pair-sur-Mer et à Granville. « À la suite du regroupement des écoles granvillaises Jean-Macé, dont j’assurais la direction, et Pierre-et-Marie-Curie, dans le nouveau groupe scolaire Simone-Veil, j’ai choisi de postuler à Donville », précise-t-elle. 158 enfants inscrits. Répartis sur huit classes, les enfants seront encadrés par une équipe enseignante qui, outre la directrice, ne change pas cette année : Shirley Novarin, Corinne Josselin, Karine Cazal, Mélanie Etchebarre, Corinne Mulot, Delphine Smits, Yannick Jouaudin et Yvan Lessnoff. « Nous poursuivrons le projet d’école sur le thème des couleurs, avec de nombreux ateliers d’arts plastiques », annonce l’équipe. Des effectifs en baisse régulière. En cinq ans, l’école Levaufre a perdu 72 élèves, passant de 230 en 2014 à 158 cette année, perdant sa neuvième classe en 2017. La fermeture de l’ancienne école et l’ouverture, en 2016, du Pôle jeunesse et culture regroupant la médiathèque, le centre de loisirs et l’école, n’a pas eu l’effet escompté en termes d’augmentation des effectifs. Mais la municipalité espère que le programme de constructions sur la Zone d’aménagement concerté (ZAC) de la Herberdière, où sont prévus 400 logements d’ici 2026 et où les premières constructions commencent à sortir de terre, attirera de nouvelles familles et de nombreux enfants. Donville-les-Bains. Christine Tinture est la nouvelle directrice de l’école"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/le-lion-dangers-49220/le-lion-d-angers-j-ai-aime-accompagner-tant-de-nombreux-petits-6499957", "lastmod": "2019-09-02T05:43:52+02:00", "title": "Le Lion-d'Angers. « J’ai aimé accompagner tant de nombreux petits »", "article": "Claudette Moisson, que tout le monde appelle par son prénom, est arrivée en 1993 pour un contrat avec la mairie, rapidement transformé en 1994 par un emploi stable, en tant qu’agent territorial au service des jeunes de l’école maternelle publique. Elle en a gravi tous les échelons avant de rendre sa blouse d’Atsem (agent territorial spécialisé des écoles maternelles), à l’occasion de son départ à la retraite. Le maire, Étienne Glémot, a insisté sur le « travail satisfaisant, agréable et toujours constructif, et la belle image de la ville que vous avez donnée auprès des parents ». Claudette, a « aimé accompagner tant de nombreux petits ». Elle a pour projets de s’occuper davantage de ses quatre enfants et ses quatre petits-enfants. « J’ai envie de faire de la marche avec le club local ou avec des copines. » Le Lion-d'Angers. « J’ai aimé accompagner tant de nombreux petits »"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/suce-sur-erdre-44240/suce-sur-erdre-intercommunalite-il-faudrait-etre-present-partout-6499963", "lastmod": "2019-09-02T05:44:10+02:00", "title": "Sucé-sur-Erdre. Intercommunalité: « Il faudrait être présent partout »", "article": "Trois questions à… Jean-Louis Roger, maire. Combien d’élus représentent Sucé-sur-Erdre auprès de la communauté de communes d’Erdre et Gesvres (CCEG) ? Nous passons de quatre à cinq représentants, sur un total de quarante-cinq, pour les douze communes. Le calcul se fait en fonction de la population et aucune commune ne peut se retrouver avec moins de deux représentants. ... Sucé-sur-Erdre. Intercommunalité: « Il faudrait être présent partout »"},
{"url": "https://www.ouest-france.fr/bretagne/le-sourn-56300/le-sourn-une-annee-pleine-de-projets-se-profile-saint-julien-6499961", "lastmod": "2019-09-02T05:44:03+02:00", "title": "Le Sourn. Une année pleine de projets se profile à Saint-Julien", "article": "Cent trois élèves font leur rentrée ce lundi à l’école Saint-Julien. Passée la déception après l’annonce en juin de la fermeture d’une classe, l’équipe pédagogique constituée de Katia Le Cornec, la directrice (GS-CP, déchargée par Anne-Lise Ossouski), Joëlle Guilloux (PS-MS), Emmanuelle Le Lorec (CE1-CE2 avec Marie Le Paih pour compléter son temps partiel), et Floriane Danet (CM1-CM2) a mis sur pied de nombreux projets pour cette nouvelle année scolaire. « Ils s’articuleront autour de la nature, de l’écologie et de l’environnement », a dévoilé Katia Le Cornec. Les CM et les CE visiteront, par exemple, une usine de recyclage à Rennes fin septembre. Ils bénéficieront aussi de séances autour du Blavet avec les animateurs de Pontivy communauté. « Nous avons aussi la chance d’avoir une jolie prairie dans l’enceinte même de l’école. Nous allons donc l’exploiter avec le concours des Amis de la vallée de Plurit. Des nids vont y être installés ». ... Le Sourn. Une année pleine de projets se profile à Saint-Julien"},
{"url": "https://www.ouest-france.fr/normandie/marigny-le-lozon-50570/marigny-le-lozon-l-ecole-julien-bodin-est-fin-prete-pour-lundi-6499964", "lastmod": "2019-09-02T05:44:13+02:00", "title": "Marigny-Le-Lozon. L’école Julien-Bodin est fin prête pour lundi", "article": "Deux questions à… David Billon, nouveau directeur de l’école Julien-Bodin. Pouvez-vous nous parler de la rentrée scolaire ? Elle a lieu ce lundi, à 8 h 45 pour l’élémentaire et pour la grande section maternelle. À 9 h, ce sera le tour des nouveaux élèves de TPS-PS et l’après-midi pour la moyenne section. Les enfants ayant bénéficié du dispositif passerelle font leur rentrée à 10 h 15. L’équipe pédagogique est à pied d’œuvre pour recevoir les 337 enfants inscrits, dont les treize élèves du dispositif Ulis (Unité localisées d’inclusion scolaire). En effet, l’établissement accueille aussi une classe externalisée avec une dizaine d’enfants de l’Idris (Institut de développement et de recherche en inclusion). Comment abordez-vous l’année ? Avec optimisme, au vu du bon accueil que m’ont réservé mes nouveaux collègues. Une équipe dynamique et soudée avec laquelle nous ferons du bon travail. Notre première réunion de pré-rentrée s’est déroulée sous les meilleurs auspices et nous sommes fin prêts. Pour moi, habitué au Regroupement pédagogique intercommunal (RPI) de Rémilly, diriger un établissement de treize classes représente évidemment un nouveau challenge mais c’est une expérience que j’aborde avec confiance et sérénité. Contact. Tél. 02 33 55 15 93. Marigny-Le-Lozon. L’école Julien-Bodin est fin prête pour lundi"},
{"url": "https://www.ouest-france.fr/bretagne/saint-gregoire-35760/saint-gregoire-trois-nouvelles-tetes-la-maternelle-publique-6499962", "lastmod": "2019-09-02T05:44:06+02:00", "title": "Saint-Grégoire. Trois nouvelles têtes à la maternelle publique", "article": "Partie vers d’autres horizons après quinze années passées à la direction de l’école maternelle Paul-Émile-Victor, Christine Fort a laissé son fauteuil de directrice à Solenn Le Roux, 28 ans, qui vient de Quimper. « J’ai demandé cette mutation pour rapprochement familial », indique la nouvelle directrice qui accueille les 158 enfants avec deux nouveaux professeurs des écoles : Juliette Berceliot et Didier Gabillard. « J’ai souhaité changer l’organisation des classes », explique la directrice. Ainsi, Solenn Le Roux et Juliette Berceliot, « qui assure ma décharge de direction le mardi », ont en charge une classe composée de cinq enfants de toute petite section (TPS) et vingt-trois de petite section (PS) ; Catherine Durand, vingt PS et sept enfants de moyenne section (MS) ; Carole Goethal, vingt-six MS ; Didier Gabillard, dix-neuf MS et sept enfants de grande section (GS) ; Emmanuelle Coignac et Emmanuelle Froger, deux classes composées respectivement de vingt-six et vingt-cinq élèves de grande section. Saint-Grégoire. Trois nouvelles têtes à la maternelle publique"},
{"url": "https://www.ouest-france.fr/bretagne/plaintel-22940/plaintel-christiane-et-robert-le-carre-fetent-leurs-noces-d-or-6499965", "lastmod": "2019-09-02T05:44:15+02:00", "title": "Plaintel. Christiane et Robert Le Carré fêtent leurs noces d’or", "article": "Robert et Christiane Le Carré sont repassés devant le maire, samedi, pour célébrer leurs noces d’or. Originaire de Bazouge-la-Pérouse (Ille-et-Vilaine), Christiane Le Chevalier s’est retrouvée veuve à l’âge de 30 ans, avec cinq jeunes enfants. Mais elle a rencontré Robert, né à Plaine-Haute en 1932, lui aussi veuf très tôt, et père de trois enfants. Remariés tous deux le 29 novembre 1969, les époux ont ensuite eu une fille ensemble. Aujourd’hui, ils sont entourés de quatorze petits-enfants et six arrière-petits-enfants. Lors de la cérémonie, le maire, Joseph Le Vée, et l’adjointe aux affaires sociales, Élisabeth Demoy, ont souligné l’esprit de famille auquel est attaché le couple, en témoignent les trente-quatre enfants accueillis par Christiane, en sa qualité de nourrice. « Vous formez un couple basé sur des valeurs sûres. Vous avez su partager les bons moments mais aussi traverser des épreuves difficiles, main dans la main », a notamment déclaré Élisabeth Demoy. Les deux élus ont aussi mis en exergue « l’engagement et la notion du service rendu », de Robert et Christiane, qui s’impliquent beaucoup dans la vie sociale de la commune. Plaintel. Christiane et Robert Le Carré fêtent leurs noces d’or"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/la-cornuaille-49440/la-cornuaille-l-echappee-belle-un-acteur-culturel-majeur-6499966", "lastmod": "2019-09-02T05:44:19+02:00", "title": "La Cornuaille. L’Échappée belle, un « acteur culturel majeur »", "article": "Depuis plus de quinze ans, L’Échappée belle anime le territoire. Le redécoupage territorial a quelque peu modifié la donne. Rémy Thierry, membre, rappelle la pratique. « Aller au plus près de tous les publics dans les sept communes historiques » À savoir La Pouëze, La Cornuaille, Le Louroux-Béconnais, Bécon-les-Granits, Villemoisan, Saint-Augustin-des-Bois et Saint-Sigismond. « On travaille beaucoup avec les bénévoles, la médiatrice Lucie Tharreau, et en médiation avec les acteurs culturels ou non, à savoir les écoles, le relais d’assistant.e.s maternel.e.s, les maisons de retraite », poursuit Rémy Thierry. ... La Cornuaille. L’Échappée belle, un « acteur culturel majeur »"},
{"url": "https://www.ouest-france.fr/bretagne/pont-aven-29930/pont-aven-belle-participation-aux-concours-de-petanque-de-l-ete-6499968", "lastmod": "2019-09-02T05:44:27+02:00", "title": "Pont-Aven. Belle participation aux concours de pétanque de l’été", "article": "Les concours de l’été, ouverts à tous, se sont terminés mercredi au boulodrome de Pénanroz avec 47 doublettes engagées. Sept équipes ont gagné les quatre parties. À la première place, le duo formé par Mickael Scaviner et Alain Pensec de Quimperlé. Les responsables du club de pétanque Pont-Aven - Nizon sont très satisfaits de l’excellente participation enregistrée tout au long de l’été pour les concours du mercredi. La saison reprend et le prochain rendez-vous est prévu dès dimanche 8 septembre pour le championnat des clubs au boulodrome à Pénanroz. Pont-Aven. Belle participation aux concours de pétanque de l’été"},
{"url": "https://www.ouest-france.fr/normandie/saint-sauveur-villages-50490/saint-sauveur-villages-de-nouveaux-projets-la-maison-familiale-rurale-6499970", "lastmod": "2019-09-02T05:44:34+02:00", "title": "Saint-Sauveur-Villages. De nouveaux projets à la Maison familiale rurale", "article": "Pour cette rentrée, l’effectif de la Maison familiale rurale (MFR) est de 162 élèves, « ce qui est très satisfaisant. Nous avons ouvert une deuxième classe de 3e », indique Élodie Lamarche, directrice. Elle explique cette hausse par le souhait de nombreux jeunes « d’apprendre en alternance avec l’espoir d’entrer en apprentissage ». Outre la préparation au bac pro Sapat (Services aux personnes et aux territoires), la MFR dispense diverses formations pour adultes : CAP d’accompagnement éducatif de la petite enfance, préparation au concours d’aide-soignant, d’auxiliaire de puériculture, Validation des acquis de l’expérience (VAE), modules de professionnalisation pour les assistantes maternelles. Cette année, « le projet Erasmus + sera renforcé. En raison du Brexit, la classe européenne n’ira plus en Grande-Bretagne mais à Malaga, en Espagne ». Dans le cadre d’un projet d’inclusion, des jeunes de l’Institut médico-éducatif de Marigny viendront, à la MFR, deux fois par semaine. Relais-parents En octobre, l’établissement mettra en place un nouveau dispositif d’aide à l’insertion. « Le Relais-parents s’adresse à des adultes qui éprouvent des difficultés dans leur rôle de parents, ainsi que dans leur vie professionnelle et sociale », explique Anne-Claire Dudouyt, formatrice. L’objectif de cette formation de huit mois est de reprendre confiance en soi et de favoriser l’insertion sociale et professionnelle. « Les ateliers auront lieu deux fois par semaine, avec des horaires adaptés. » Côté travaux, après le ravalement du bâtiment de la salle de restauration, « nous allons refaire la peinture extérieure des salles de classe et du foyer ainsi que l’intérieur de deux classes », reprend la directrice. La pratique professionnelle sera transférée dans la salle de réunion. « Nos deux constructions modulaires sont en cours de rénovation. L’un servira de salle de pause pour les récréations et l’autre de vestiaires pour les activités sportives. » La rentrée des élèves se fera ce lundi 2 septembre, à 13 h 30. Contact : tél. 02 33 07 72 61. Saint-Sauveur-Villages. De nouveaux projets à la Maison familiale rurale"},
{"url": "https://www.ouest-france.fr/bretagne/saint-donan-22800/saint-donan-une-nouvelle-directrice-l-ecole-publique-6499967", "lastmod": "2019-09-02T05:44:23+02:00", "title": "Saint-Donan. Une nouvelle directrice à l’école publique", "article": "Ce lundi, les parents d’élèves ont découvert un nouveau visage à l’école publique la Source. Valentine Corson, auparavant remplaçante sur la circonscription de Guingamp Nord, succède à Magali Le Marchand, à la direction de l’établissement. S’ajoute l’arrivée de Gaëtane Jouanne, qui assurera la décharge de direction le vendredi. Soixante-quinze enfants sont inscrits pour la présente rentrée. L’équipe pédagogique. TPS-PS-MS : Sarah Meliani, avec Sylvie Alzetto comme Atsem ; GS et CP : Valentine Corson, avec Adeline Richard, comme Atsem, la matinée ; CE1 : Aurélie Pascou-Chesnais, CE2-CM1-CM2 : Grégory Devin. Au chapitre des projets, la participation de l’école au salon du livre jeunesse, à Ploufragan, à la fête des mots familiers, au festival Marionnet’Ic devrait être reconduite, ainsi que les rencontres sportives sous l’égide de l’Usep et la piscine. La directrice laisse entendre que d’autres activités pourraient également être mises en place dans le courant de l’année. Saint-Donan. Une nouvelle directrice à l’école publique"},
{"url": "https://www.ouest-france.fr/bretagne/bourseul-22130/bourseul-l-ecole-reprend-avec-des-effectifs-en-hausse-6499969", "lastmod": "2019-09-02T05:44:30+02:00", "title": "Bourseul. L’école reprend avec des effectifs en hausse", "article": "Les 154 élèves inscrits à l’école publique, soit dix de plus par rapport à la rentrée 2018, vont faire la connaissance d’une nouvelle venue, Anne-Laure Bodin, qui aura en charge les élèves de grande section et du CP. Frédéric Cantin est directeur et enseignera aux CM1-CM2, la décharge de direction étant assurée par Servane Delauré. L’équipe enseignante est composée de Martine Richard (PS) et Catherine Lepers (MS-GS) en maternelle ; d’Anne-Laure Bodin, Bernard Grandclaudon pour les CE1 et David Quéré pour les CE2-CM1 en élémentaire. Côté projets, une classe de neige sera organisée en collaboration avec l’école de Pléven, en mars. De nombreux projets seront menés autour du thème très transversal et pluridisciplinaire qu’est l’environnement. « L’école primaire a un rôle important à jouer dans ce domaine, et ce pour les années à venir » souligne le directeur. Bourseul. L’école reprend avec des effectifs en hausse"},
{"url": "https://www.ouest-france.fr/bretagne/treduder-22310/treduder-le-sous-prefet-l-ecoute-des-inquietudes-du-maire-6499971", "lastmod": "2019-09-02T05:44:37+02:00", "title": "Tréduder. Le sous-préfet à l’écoute des inquiétudes du maire", "article": "Le sous-préfet, Laurent Alaton, a terminé sa série de visites par Tréduder, mercredi, il a été reçu par l’équipe municipale. Parmi les sujets d’inquiétude du maire, René Piolot, la taxe d’habitation : « Pour une petite commune, qui est une des moins endettées de Lannion-Trégor communauté, la taxe d’habitation est une source de vie et de développement. Comment allons-nous faire si ce financement s’arrête ? » Le sous-préfet prend quelques notes et répond : « Cette réforme inquiète, je le sens bien. Elle a le pouvoir de satisfaire les habitants, mais je comprends les inquiétudes des maires, ils devront inventer autre chose… » Après le financement des communes, René Piolot évoque la fusion des communes, projet que le gouvernement avait évoqué lors du début de mandat des maires : « Nous sommes une commune bien équilibrée financièrement. Si nous devons rejoindre une commune importante et endettée nous ne pourrons pas faire face et ce sera très lourd à porter. Nous sommes inquiets de l’éventualité d’une fusion obligatoire. » Le sous-préfet se veut rassurant : « Pour l’instant la fusion des communes n’est pas d’actualité, sauf si vous y travaillez de votre côté. Et il faut fusionner par nécessité et quand c’est mûr. » Tréduder. Le sous-préfet à l’écoute des inquiétudes du maire"},
{"url": "https://www.ouest-france.fr/normandie/ranville-14860/ranville-une-nouvelle-directrice-en-maternelle-6499973", "lastmod": "2019-09-02T05:44:43+02:00", "title": "Ranville. Une nouvelle directrice en maternelle", "article": "C’est Marion Lenormand qui s’installe à l’école maternelle de Ranville, « après 7 ans à l’école de Villerville, dont 5 ans comme directrice ». Avec 70 élèves, cette année, par rapport aux 63 de l’année dernière, l’école continue d’accueillir de nouveaux élèves « surtout des petites sections, notamment avec les nouveaux venus des lotissements récemment construits ». Les trois classes accueilleront de 23 à 24 élèves uniquement en multi-âges, l’école mettant en pratique la pédagogie Montessori via l’autonomie des enfants, et un système de tutorat entre petits et grands. Ils seront encadrés par quatre enseignants : Mélanie Piassale et Jeanne Ducange qui se compléteront sur une classe, et Manon Teixeira. En plus des trois Atsem (Agent territorial spécialisé des écoles maternelles), un dans chaque classe. « On est en pleine préparation de la rentrée, avec beaucoup de rangement, de réorganisations des classes, on commence à s’entretenir pour la préparation des premières semaines et des projets à venir. » Le préau a été repeint par la maire qui suggère la création d’une fresque par les enfants. « Je vais accueillir les parents et leurs enfants, lundi, dans la cour autour d’un café, le temps de répartir les enfants par classe ». Ranville. Une nouvelle directrice en maternelle"},
{"url": "https://www.ouest-france.fr/bretagne/jugon-les-lacs-commune-nouvelle-22270/jugon-les-lacs-commune-nouvelle-220-eleves-reprennent-le-chemin-de-l-ecole-publique-6499972", "lastmod": "2019-09-02T05:44:40+02:00", "title": "Jugon-les-Lacs - Commune nouvelle. 220 élèves reprennent le chemin de l'école publique", "article": "L’effectif est stable, pour cette rentrée scolaire 2019-2020, à l’école publique, répartie sur les sites de Jugon-Les-Lacs et Dolo, avec du changement dans l’équipe. Sur le site de Jugon-Les-Lacs, Stéphanie Soulabail, la directrice et l’Atsem (Agent territorial spécialisé des écoles maternelles) Sandrine Gueguen, aura en charge les maternelles, jusqu’à la moyenne section. Sa décharge de direction sera assurée par Karen Vingtans. Véronique Chermet dirigera la 2e classe du même niveau, dont Gladis Katoto sera l’Atsem. Pour la grande section, qui a Marie-France Labbé comme Atsem, Aurélie Frostin et Gaelle Alépée se partageront le temps de classe. En grande section et CP, Stéphanie Blaise sera aidée par Marine Cottereau, Atsem, le matin. Emmanuelle Rault aura la responsabilité des CE2 et CM1, et Béatrice Le Déan et Véronique Ropars celle des CM1-CM2. Sur le site de Dolo, Thérese Coupé assurera l’enseignement du CP, Caroline Boulch celui du CE1 et Karine Bruand du CE2. À la cantine, Patricia Sauneuf et Lucette Gueguen assureront le service. « Cette année, tous les cours moyens partiront en classe de neige », indique la directrice. Les classes de CP, CE1 et CE2 participeront au projet élaboré avec l’école communautaire de musique de Lamballe. Ils recevront l’autrice et illustratrice Gwen Le Gac, après être allés au salon du livre de Ploufragan, en décembre. Le partenariat est maintenu avec la bibliothèque municipale, et l’école poursuit son travail sur l’environnement. Jugon-les-Lacs - Commune nouvelle. 220 élèves reprennent le chemin de l'école publique"},
{"url": "https://www.ouest-france.fr/bretagne/breal-sous-montfort-35310/breal-sous-montfort-l-ecole-privee-jeanne-d-arc-accueille-290-eleves-6499975", "lastmod": "2019-09-02T05:44:50+02:00", "title": "Bréal-sous-Montfort. L’école privée Jeanne-d’Arc accueille 290 élèves", "article": "Cette année, les 290 élèves inscrits à l’école Jeanne-d’Arc seront répartis dans onze classes : quatre en maternelle et sept en élémentaire. L’équipe pédagogique a accueilli deux nouvelles enseignantes, Solène Thiel et Pauline Hue. Elles assureront la décharge du directeur Olivier Girot, le jeudi et vendredi. Pauline Huet prend en charge la classe de PS-GS. Le projet d’école se poursuit : à savoir organiser des activités non par cours ou par cycle, mais par « maison » : des CM côtoieront des PS (petite section) et d’autres maternelles ainsi que des enfants du cycle 2. « Le tutorat, la responsabilité d’aîné, la mise en confiance des petits qui se familiariseront avec les grands, seront favorisés, grâce à ces actions. Nous souhaitons ainsi organiser un jeu collectif pour la rentrée », explique Olivier Girot. De nombreux projets autour de la musique sont en gestation également, pour la réalisation de spectacles. Un projet de construction d’un bâtiment pour améliorer les conditions d’accueil est aussi à l’étude. Il est toujours possible de s’inscrire. Tél. 09 66 98 01 43. Courriel : ecole-ja-breal@wanadoo.fr Bréal-sous-Montfort. L’école privée Jeanne-d’Arc accueille 290 élèves"},
{"url": "https://www.ouest-france.fr/bretagne/loyat-56800/loyat-une-journee-sportive-pour-les-grands-et-les-petits-6499974", "lastmod": "2019-09-02T05:44:47+02:00", "title": "Loyat. Une journée sportive pour les grands et les petits", "article": "La municipalité organisait samedi, la 11e édition de la journée sport et découverte. « C’est une journée placée sous le signe de la convivialité du sport loisir détente, rappelle Magalie Guillemaud, conseillère déléguée à la vie associative de la commune. C’est aussi l’occasion de découvrir des associations et un mélange de générations. » Les visiteurs avaient le choix : randonnée pédestre et cyclo, volley, badminton, touch tennis, escrime, tir à l’arc, fitness, basket, tennis ballon, pétanque, palets, jeux de société, sophrologie, danse bretonne, pêche et navigation float tube. « Cent dix personnes ont participé le matin aux randonnées et cent quarante autres ont réservé pour le repas. » Ce dernier, organisé le soir à la salle polyvalente, faisait partie des nouveautés mises en place cette année. Loyat. Une journée sportive pour les grands et les petits"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/machecoul-saint-meme-44270/machecoul-saint-meme-une-rentree-zero-dechet-l-ecole-saint-honore-de-machecoul-6499978", "lastmod": "2019-09-02T05:44:58+02:00", "title": "Machecoul-Saint-Même. Une rentrée zéro déchet à l’école Saint-Honoré de Machecoul", "article": "L’école primaire de Saint-Honoré de Machecoul s’est lancée dans une rentrée zéro déchet. Le projet mené en concertation avec l’association des parents d’élèves vise à sensibiliser les enfants au recyclage. « Cela prend forme dans les classes par le recyclage des feuilles utilisées et des crayons, et l’utilisation de timbales réutilisables », explique François Rivière, directeur de l’école qui regroupe 397 élèves. Du côté alimentaire, difficile de changer les pratiques à la cantine puisque la nourriture est livrée. « Nous n’avons pas la mainmise sur le circuit alimentaire, mais en revanche, les emballages seront recyclés. » Pour le goûter, les élèves seront initiés au goûter zéro déchet. L’objectif est de réduire les emballages, en privilégiant les récipients réutilisables. « La bouteille d’eau en plastique par exemple, les enfants apprendront qu’il existe des alternatives de conditionnement. Nous espérons aussi sensibiliser les familles par l’intermédiaire des élèves », poursuit le directeur de l’école. Moins de papier Une réunion d’information pour les parents sera organisée jeudi 19 septembre. Les parents seront invités par courriel et un prospectus a également été imprimé. « Nous tentons dans la mesure du possible de favoriser les mails dans la communication pour réduire la quantité de papier et changer les pratiques. Mais beaucoup de parents n’ont pas encore un accès régulier aux courriels donc nous continuons à distribuer les informations sur papier pour que tous y aient accès. » Ce projet zéro déchet s’inscrit dans un projet d’école plus large. « On peut relever un défi en maths, en sciences, en technologie et on peut aussi relever le défi écologique », conclut François Rivière. Machecoul-Saint-Même. Une rentrée zéro déchet à l’école Saint-Honoré de Machecoul"},
{"url": "https://www.ouest-france.fr/bretagne/jugon-les-lacs-commune-nouvelle-22270/jugon-les-lacs-commune-nouvelle-une-nouvelle-annee-commence-saint-yves-6499976", "lastmod": "2019-09-02T05:44:53+02:00", "title": "Jugon-les-Lacs - Commune nouvelle. Une nouvelle année commence à Saint-Yves", "article": "C’est avec un effectif en hausse que l’école privée démarre l’année scolaire. Yann Caoudal, son directeur, accueillera vingt-six courts moyens dans sa classe. La décharge directoriale sera assurée par Annie Maurugeon-Bertrand, le vendredi. Aurélie Belz dirigera les vingt-cinq CE1-CE2. Les Aesh (accompagnants des élèves en situation de handicap), Angélique Delacour et Christine Rouxel travailleront dans ces deux classes. Alexandra Hourdin sera à la tête des vingt-deux élèves de grande section et CP. Elle sera aux côtés de l’Atsem, Marie Letexier. Mathilde Le Roux, elle, enseignera aux petites et moyennes sections. La garderie du soir sera assurée par Virginie Perrauchon et la cantine par Marie-Thérèse Duarté et Marie-Claire Aillet. Le projet de l’année aura trait à l’environnement et aux quatre éléments. « L’école est toujours inscrite pour le label éco-école, démarré l’année dernière, explique le directeur. Nous poursuivrons le yoga, et nous travaillerons avec la maison de la pêche dans notre jardin potager. » Les échanges épistolaires avec l’Inde et le Burkina-Faso se poursuivront. « Cette année, nous accueillerons nos correspondants de Lyon et leur ferons visiter la Bretagne. Pendant l’année scolaire 2020-2021, nous irons à Lyon. » Jugon-les-Lacs - Commune nouvelle. Une nouvelle année commence à Saint-Yves"},
{"url": "https://www.ouest-france.fr/bretagne/saint-gildas-de-rhuys-56730/saint-gildas-de-rhuys-orlane-et-lola-ont-fait-la-chasse-aux-megots-6499979", "lastmod": "2019-09-02T05:45:01+02:00", "title": "Saint-Gildas-de-Rhuys. Orlane et Lola ont fait la chasse aux mégots", "article": "Orlane Marquet, 13 ans, et Lola Lebrun, 14 ans, originaires de Rennes, et en vacances à Saint-Gildas, ont relevé le défi écologique baptisé #FillTheBottle (remplir la bouteille en français). La mission est de ramasser un maximum de mégots de cigarette jetés au sol par des fumeurs indélicats, et de les stocker dans une bouteille jusqu’à ce qu’elle soit pleine. Pendant une demi-journée, Orlane et Lola ont parcouru principalement les rues du centre-bourg. « Nous en avons trouvé beaucoup sur la place du Marché et sur les parkings. Nous avons du mal à comprendre pourquoi les gens ne mettent pas les mégots dans les poubelles au lieu de les jeter par terre. Il est important de ne pas polluer notre planète, car un seul mégot pollue 500 litres d’eau », expliquent les deux amies. Vendredi après-midi, elles se sont rendues à la mairie pour déposer les deux bouteilles afin d’alerter les élus. Saint-Gildas-de-Rhuys. Orlane et Lola ont fait la chasse aux mégots"},
{"url": "https://www.ouest-france.fr/bretagne/liffre-35340/liffre-la-nouvelle-gendarmerie-ete-inauguree-6499980", "lastmod": "2019-09-02T05:45:05+02:00", "title": "Liffré. La nouvelle gendarmerie a été inaugurée", "article": "Samedi, lors de la réception des travaux de la nouvelle caserne, le lieutenant Jérôme Quanquoit, commandant la brigade de gendarmerie de Liffré, a rendu les honneurs au général Alain Pidoux, commandant la région Bretagne de Gendarmerie avant que celui-ci n’accueille Jean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères. Celui-ci, comme le général Pidoux, s’est félicité de participer à la première levée des couleurs sur le nouveau site qui sera bientôt opérationnel. Il s’est dit très heureux de voir enfin aboutir ce projet, lancé par Clément Théaudin. Ces nouveaux locaux vont permettre de travailler dans de meilleures conditions. Des gendarmes depuis 1800 Le maire, Guillaume Bégué a rappelé que les cinq premiers gendarmes sont arrivés en 1800 sur Liffré… Abrités un temps dans le presbytère, ils s’installent rue de Rennes en 1869. Ils y resteront jusqu’en 1970, date de livraison des nouveaux appartements et des bureaux, place de la République. Les effectifs augmentant, les locaux deviennent trop exigus. Dès 2007, un projet de nouvelle caserne est évoqué, dans un projet plus global de services publics de secours et de sécurité, à côté de celle des pompiers. La ville a investi 60 000 € pour l’achat du terrain, 1,3 million pour le bâti et 500 000 € pour la voirie et les abords. Le bailleur social Néotoa a investi 3 millions pour construire vingt maisons modulaires dans l’usine Gasnier Construction, qui jouxte la caserne, l’atelier Cub3 étant l’architecte du projet. Liffré. La nouvelle gendarmerie a été inaugurée"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/saint-vincent-sur-graon-85540/saint-vincent-sur-graon-la-place-et-le-restaurant-scolaire-inaugures-6499982", "lastmod": "2019-09-02T05:45:13+02:00", "title": "Saint-Vincent-sur-Graon. La place et le restaurant scolaire inaugurés", "article": "Samedi après-midi, beaucoup de monde pour l’inauguration des travaux de rénovation du restaurant scolaire et de la place Flandre-Dunkerque, où est implantée la nouvelle mairie. L’occasion pour Jannick Rabillé, maire, de « rappeler la volonté des élus d’avoir fait le choix, pour la mairie, pour la place comme pour le restaurant, d’une rénovation complète, moderne, qui permette de voir renaître la vie au cœur de la cité, de valoriser les services et les commerces ». Le coût pour la mairie est de 738 371 €, dont 316 859 € d’autofinancement et 200 000 € d’emprunt. Pour le restaurant scolaire, l’opération revient à 405 835 € dont 149 594 € d’autofinancement et 150 000 € d’emprunt. Pour la place, cela représente 570 064 €, dont 354 183 € d’autofinancement. Saint-Vincent-sur-Graon. La place et le restaurant scolaire inaugurés"},
{"url": "https://www.ouest-france.fr/bretagne/telgruc-sur-mer-29560/telgruc-sur-mer-ecole-primaire-106-eleves-inscrits-6499981", "lastmod": "2019-09-02T05:45:09+02:00", "title": "Telgruc-sur-Mer. École primaire : 106 élèves inscrits", "article": "La rentrée s’effectuera ce lundi 2 septembre à 9 h avec 106 élèves inscrits, soit : 19 élèves en CP (Jean-René Gadebois), 22 élèves en CE1 (Hélène Boennec), 22 élèves en CE2 (Mickael Morisseau), 21 élèves en CM1(Romain Le Guen) et 22 élèves en CM2 (Stéphane Yquel). Gaël Diouris sera également présent, ainsi que David Morvan dans des fonctions de remplacement. Une AVS : Annelise Valéaux. Des activités durant l’année seront proposées : piscine, kayak, voile et musique. Telgruc-sur-Mer. École primaire : 106 élèves inscrits"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/la-chapelle-launay-44260/la-chapelle-launay-marie-belouin-nouvelle-prof-de-musique-de-vibrason-6499977", "lastmod": "2019-09-02T05:44:56+02:00", "title": "La Chapelle-Launay. Marie Belouin, nouvelle prof de musique de Vibrason", "article": "Elle a vingt ans, habite l’Indre et vient d’obtenir sa licence de musicologie à l’Université catholique de l’Ouest d’Angers. Marie Belouin se lance dans la vie professionnelle au sein de Vibrason où elle va animer l’éveil musical, les chorales adultes, ados et enfants ainsi que les cours de chant individuels. « Les cours individuels ont pour but de renforcer la technique vocale pour gagner de l’aisance dans la pratique du chant en loisirs. Pour les groupes, j’ai déjà réfléchi à des morceaux modernes pour les ados. Pour les adultes, je prévois une ou deux pièces classiques et pour le reste du répertoire, je m’adapterai à leurs demandes ; chanson populaire, en français, en anglais. Les petits de l’éveil musical découvriront que le mouvement de leur corps ou l’utilisation d’une petite percussion entraîne un son et que le son devient musique. » Inscriptions au forum des associations, samedi 7 septembre, de 10 h à 12 h, salle de la Vallée. Chorale enfant le mercredi, à 18 h ; ados/adultes, le mercredi, à 19 h ; éveil musical le mercredi, à 16 h ; percussions enfant le jeudi, à 18 h 30 ; percussions ados/adultes le jeudi, à 19 h. Essai gratuit du 9 au 30 septembre. Contact : vibrasons@outlook.fr La Chapelle-Launay. Marie Belouin, nouvelle prof de musique de Vibrason"},
{"url": "https://www.ouest-france.fr/bretagne/guern-56310/guern-le-sous-prefet-patrick-vautier-rencontre-les-elus-6499984", "lastmod": "2019-09-02T05:50:03+02:00", "title": "Guern. Le sous-préfet Patrick Vautier a rencontré les élus", "article": "Vendredi, le maire, Joseph Le Bouédec, accompagné de Jean-Pierre Martin, premier adjoint et Yannick Le Dévéhat, adjoint aux travaux, ont accueilli en mairie le sous-préfet, Patrick Vautier. Le maire lui a notamment présenté la rénovation des bâtiments publics, les travaux de Quelven et la réhabilitation de la mairie. Joseph Le Bouédec a aussi souhaité que « la situation juridique du parc éolien en exploitation soit clarifiée ». Un autre point a été abordé : le versement de la DTER (Dotation d’équipement des territoires ruraux) ou FSIL (Fonds de soutien à l’investissement public local), pour les travaux de rénovation de la mairie. Le sous-préfet a aussi pu visiter l’école des Korrigans, le bâtiment La Ruche et le village de Quelven et sa chapelle. Guern. Le sous-préfet Patrick Vautier a rencontré les élus"},
{"url": "https://www.ouest-france.fr/bretagne/plouha-22580/plouha-une-nouvelle-operation-caddies-par-le-secours-populaire-6499983", "lastmod": "2019-09-02T05:45:16+02:00", "title": "Plouha. Une nouvelle opération caddies par le Secours populaire", "article": "Les bénévoles de l’antenne plouhatine du Secours populaire se sont associés à l’opération chariot de la rentrée, à l’entrée du magasin Carrefour Market. Toute la journée, les volontaires ont accueilli la clientèle à l’entrée du magasin et présenté les besoins alimentaires avec des dons en nature comme du café, de l’huile du sucre, entre autres, des produits d’hygiènes et de l’alimentation pour bébé. À la veille de la rentrée, comme au niveau national, il était accepté des fournitures scolaires. « Tous ces dons favoriseront la rentrée scolaire, entre autres, pour certaines familles » précise Roselyne Liberge, la responsable de l’antenne. Sur l’ensemble de la journée, les donateurs ont été généreux. vendredi 4 et samedi 5 octobre, prochaine collecte au Super U, à Lanvollon. Plouha. Une nouvelle opération caddies par le Secours populaire"},
{"url": "https://www.ouest-france.fr/bretagne/chantepie-35135/chantepie-l-ecole-maternelle-ouvre-une-cinquieme-classe-6499985", "lastmod": "2019-09-02T05:50:07+02:00", "title": "Chantepie. L’école maternelle ouvre une cinquième classe", "article": "L’école maternelle des Deux-Ruisseaux ouvre avec cinq classes pour cette nouvelle année scolaire. Elle est dirigée par Isabelle Paty-Visseiche, également maître formateur. « Je me réjouis de l’ouverture d’une 5e classe à la rentrée et de l’arrivée de trois nouvelles enseignantes », annonce-t-elle. L’effectif de l’école est de 117 élèves. Soizic Josse exerce en très petite section et accueillera 24 enfants. Gaïdig L’Haridon et Alizée Masson se partagent la classe de PS-MS avec 23 enfants. Ninon Schaff, nouvelle arrivée, remplace pendant deux jours Isabelle Paty-Visseiche, occupée à la direction et à son rôle de maître formateur, en moyenne et grande sections de 24 élèves. Les deux autres classes sont aussi des classes de MS-GS : Marycka Naït aura 23 élèves ; Marine Vallée, nouvelle venue, remplacée en cours d’année par Alice Delahaye-Roux, reprenant après un congé parental, auront aussi 23 enfants. « La rentrée est échelonnée sur deux jours, lundi et mardi, pour les élèves de petite section, en accord avec les parents, afin de favoriser leur entrée dans l’école », conclut la directrice. Chantepie. L’école maternelle ouvre une cinquième classe"},
{"url": "https://www.ouest-france.fr/bretagne/pace-35740/pace-un-nouveau-commandant-la-gendarmerie-6499986", "lastmod": "2019-09-02T05:50:11+02:00", "title": "Pacé. Un nouveau commandant à la gendarmerie", "article": "Gendarme depuis 1997, le lieutenant Yvan Leroux est âgé de 44 ans, il vit à Pacé avec sa femme et ses deux enfants. Il a été parmi les derniers appelés du contingent, à l’époque du service militaire. Gendarme auxiliaire à Laval et au Mans, il a d’abord décidé de servir dans la Garde républicaine, au 1er régiment d’infanterie, avant d’intégrer la gendarmerie : « Depuis le début je voulais être dans le service public, proche de la population. » ... Pacé. Un nouveau commandant à la gendarmerie"},
{"url": "https://www.ouest-france.fr/bretagne/domloup-35410/domloup-une-14e-classe-l-ecole-jean-de-la-fontaine-6499988", "lastmod": "2019-09-02T05:50:18+02:00", "title": "Domloup. Une 14e classe à l’école Jean-de-la-Fontaine", "article": "« Nous attendons 328 enfants à la rentrée », annonce Arnaud Rade, directeur de l’école publique Jean-de-la-Fontaine. « Nous bénéficions de l’ouverture d’une 14e classe, ce qui implique pour moi, une décharge de direction à temps complet.» En attendant l’ouverture du futur pôle enfance qui libérera, pour l’école, les locaux des P’tites mains, la nouvelle classe se déroulera dans la bibliothèque scolaire. « Cécile Le Bris (CE1) dirigera cette nouvelle classe. Amélie Vaslet (CM1) assumera la classe dans le cadre de ma décharge.» Lucie Pramotton et Benjamin Le Saux, remplaçant, sont de nouveaux enseignants. « Le projet d’école, à réécrire cette année, sera notre phare d’Alexandrie jusqu’en 2024 », ajoute le directeur. La nouvelle directive ministérielle quant à l’obligation d’instruction scolaire dès 3 ans sera mise en place dans l’école. Quant aux projets de classe, ils ne sont pas encore tous complètement définis, selon le directeur. « Mais les partenariats locaux continuent, dont la musique à l’école, les intervenants de la communauté de communes, animateurs et éducateurs sportifs. » Domloup. Une 14e classe à l’école Jean-de-la-Fontaine"},
{"url": "https://www.ouest-france.fr/bretagne/trebeurden-22560/trebeurden-budget-realisation-d-un-emprunt-de-2-millions-d-euros-6499987", "lastmod": "2019-09-02T05:50:14+02:00", "title": "Trébeurden. Budget : réalisation d’un emprunt de 2 millions d’euros", "article": "Dans le premier point à l’ordre du jour du conseil municipal, le maire propose aux élus la réalisation d’un emprunt relatif au financement des travaux inscrits au budget 2019, pour un montant d’un million d’euros ou deux millions d’euros sur une durée de 15 ou 20 ans . L’occasion pour Michel Janiack, adjoint aux finances d’annoncer le report de certains postes de voirie, Kernevez, Garen-Glass, Ep Fontaine, route de l’Ile-Grande, Goastreiz, pour cause de budget. Bénédicte Boiron, demande si les sommes allouées à ces postes sont mises en reste à réaliser ou les opérations purement annulées . C’est juste un report , souligne le maire. La proposition d’un emprunt de deux millions auprès du Crédit agricole est adoptée à l’unanimité, après que François Huché a bien eu la certitude que le taux soit constant et non variable . Effacement des réseaux L’avant-projet sommaire préparé pas Enedis, relatif à l’effacement des réseaux électriques rue de Lan ar Cleis et route de Lannion est adopté à l’unanimité. L’estimation des travaux est évaluée à 312 215 € HT, dont 60 % sont à la charge de la commune, soit 187 329 € HT , précise Michel Le Bail, adjoint aux travaux. À Goastreiz, c’est le réseau téléphonique qui sera effacé. Le projet préparé par le SDE est également adopté à l’unanimité. L’estimation des travaux est évaluée à 9 800 € TTC , précise l’adjoint. Autres projets Extension de l’éclairage public : pose d’un mât et de lanternes à Goasmeur, extension rue des Violettes, à Poul- Ranet et à Bérivoallan, le tout pour un total de 9 000 € à la charge de la commune , comptabilise Michel Le Bail. Trébeurden. Budget : réalisation d’un emprunt de 2 millions d’euros"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/cuille-53540/cuille-ecole-jeanne-d-arc-une-page-d-histoire-s-acheve-6499989", "lastmod": "2019-09-02T05:50:22+02:00", "title": "Cuillé. École Jeanne-d’Arc : une page d’histoire s’achève", "article": "L’histoire Pour la première fois depuis plus d’un siècle, la cour de l’école Jeanne-d’Arc ne connaîtra pas l’animation habituelle d’une rentrée scolaire. En dépit du dévouement de l’équipe enseignante et des parents d’élèves, l’institution ferme ses deux classes, victime de l’implacable loi du nombre. ... Cuillé. École Jeanne-d’Arc : une page d’histoire s’achève"},
{"url": "https://www.ouest-france.fr/bretagne/ploeren-56880/ploeren-clap-de-fin-en-musique-pour-l-accueil-de-loisirs-6499990", "lastmod": "2019-09-02T05:50:25+02:00", "title": "Ploeren. Clap de fin en musique pour l’accueil de loisirs", "article": "Vendredi soir, au Triskell, les parents étaient conviés à la soirée de fin de vacances des enfants et de l’équipe d’animation de l’accueil de loisirs. Avant de partager un verre, une surprise leur était réservée : un show préparé par les enfants. Sur la scène de la salle polyvalente, après une pièce, dirigée par Laurence Pommepuy, professionnelle, les chansons mimées, tours de magie, et chorégraphies inédites se sont succédé… Une ode, dédiée aux enfants, a également été interprétée par le chœur des animateurs, sur l’air de La Reine des Neiges, applaudi avec enthousiasme par le public. « Un séjour très positif, concluait Catherine Marquis-Mille, la directrice. Nous avons, en juillet et depuis le 15 août, une moyenne de 80 enfants. Il y a eu des moments forts comme les rencontres « interco » avec Séné et Saint-Avé, les sorties ludiques à la journée, les séances « plage », les veillées avec les plus grands. Nous avons seulement eu deux jours humides, qui nous ont obligés à changer le programme prévu. » Un week-end de répit, et l’accueil de loisirs rouvre ses portes dès mercredi. Inscriptions : service éducation jeunesse, au 02 7 40 12 90, 02 97 40 14 90, ou sur enfance.letriskell@ploeren.fr et espace.famille@ploeren.fr. Ploeren. Clap de fin en musique pour l’accueil de loisirs"},
{"url": "https://www.ouest-france.fr/bretagne/moelan-sur-mer-29350/moelan-sur-mer-378-eleves-attendus-au-college-yves-cotty-6499991", "lastmod": "2019-09-02T05:50:28+02:00", "title": "Moëlan-sur-Mer. 378 élèves attendus au collège Yves-Cotty", "article": "Ce lundi matin, dès 8 h 05, les élèves de 6e, accompagnés de leurs familles qui bénéficieront d’un temps d’information, font leur rentrée au collège de Parc-ar-C’hoat. Ils sont 95 à découvrir leur nouvel établissement. Stéphanie Gautier, la principale de l’établissement, a fait un point sur cette rentrée 2019-2020 : « L’effectif est en hausse cette année encore. Nous avons une petite progression, due à la confiance des élèves du secteur, écoles publiques et privées. Nous avons donc 4 classes de 6e, avec une moyenne de 24 élèves par classe ». ... Moëlan-sur-Mer. 378 élèves attendus au collège Yves-Cotty"},
{"url": "https://www.ouest-france.fr/bretagne/le-bono-56400/bono-l-ecole-accueille-quatre-nouveaux-enseignants-6499993", "lastmod": "2019-09-02T05:50:35+02:00", "title": "Bono. L’école accueille quatre nouveaux enseignants", "article": "« Cette année, nous accueillons une dizaine d’élèves en plus. L’effectif dépasse les 200 enfants pour huit classes », souligne Gilles Rolland, le nouveau directeur de l’école Jean-Louis-Étienne. En charge des CM2, l’enseignant formateur vient de l’école Calmette à Vannes et accueille pour la rentrée trois nouvelles collègues : Marine Belz (CM1), Alix Muriel (CM1) et Marine Le Rohellec qui assurera les décharges des enseignants. Afin de compléter les programmes, l’école va encore cette année s’appuyer sur les moyens mis en place par Golfe du Morbihan Vannes Agglomération, notamment l’école de voile, la piscine, le surf mais aussi les intervenants en musique en cycle 2, avec la constitution d’une chorale. Pour les activités sportives, l’école pourra encore cette année bénéficier de la salle de Plougoumelen. Dans les prochaines semaines, l’équipe éducative va se pencher sur la réécriture du projet de l’école, réparti en trois axes : le vivre ensemble, les apprentissages et l’écologie. « Dans ce dernier domaine, il y a beaucoup de choses à faire, à commencer par le tri en classe », reconnaît le directeur. Le jardin pédagogique converti l’an dernier en permaculture sera aussi un bon support pour toutes les activités. Enfin, côté travaux, le préau abritant le terrain de basket sera en partie fermé afin de protéger l’espace des intempéries. Bono. L’école accueille quatre nouveaux enseignants"},
{"url": "https://www.ouest-france.fr/bretagne/la-gouesniere-35350/la-gouesniere-une-equipe-stable-l-ecole-notre-dame-6499992", "lastmod": "2019-09-02T05:50:32+02:00", "title": "La Gouesnière. Une équipe stable à l’école Notre-Dame", "article": "La rentrée à l’école Notre-Dame-du-Bois-Renou se fera dans la continuité. Dirigée par Gaëtan Brault, l’école accueille 155 élèves dans six classes, encadrées par sept enseignants. Cette année, les CE2 et les cours moyens partiront en classe de neige. La communauté éducative va participer au projet de création de site internet et d’un logo pour l’école. La journée parcours santé sera reconduite en 2020, à l’Ascension. Durant l’été, une classe de cours élémentaire a été rénovée. Marie Connan a été désignée responsable de site à La Gouesnière. Les horaires d’ouverture de l’école sont de 8 h 45 à 12 h et de 13 h 30 à 16 h 30. Contact : tél. 02 99 58 83 90. La Gouesnière. Une équipe stable à l’école Notre-Dame"},
{"url": "https://www.ouest-france.fr/bretagne/kerlouan-29890/kerlouan-rentree-scolaire-sereine-pour-l-ecole-du-treas-6499994", "lastmod": "2019-09-02T05:50:39+02:00", "title": "Kerlouan. Rentrée scolaire sereine pour l’école du Tréas", "article": "Avec des effectifs en hausse, l’école intercommunale du Tréas est prête. Pour la rentrée, ce lundi, les élèves retrouveront la même équipe pédagogique. Lénora Habasque, la directrice, a réuni les enseignants et tout le personnel pour les derniers réglages. Valérie Collet fera classe aux maternelles et CP, avec l’assistance de Rachelle Le Guen, Atsem. La directrice continue à s’occuper de la classe des CE1-CE2 et CM1-CM2 avec le soutien, le lundi, de Maria Le Guen : « Thierry Jestin est aussi toujours présent ici, tout comme Anne Abiven pour la garderie et la cantine : nous poursuivons les Temps d’activités périscolaires, avec l’association Familles rurales de Guissény et le service du car scolaire reste un atout pour nous. » Il y a donc toujours classe le mercredi matin. La directrice annoncera aussi aux parents d’élèves le démarrage dès la rentrée de l’activité à la piscine, pour les primaires, ainsi que le thème du projet de spectacle choral cette année. Avec les autres écoles primaires du secteur, un thème bien gourmand a été trouvé pour cette année : « à table » ! Kerlouan. Rentrée scolaire sereine pour l’école du Tréas"},
{"url": "https://www.ouest-france.fr/bretagne/tremeven-29300/tremeven-215-eleves-l-ecole-yann-fanch-kemener-6499995", "lastmod": "2019-09-02T05:50:41+02:00", "title": "Tréméven. 215 élèves à l’école Yann-Fañch-Kemener", "article": "À la fin du mois de juin Karine Bacon, directrice à l’école de Tréméven en poste depuis la rentrée scolaire 2 018, prévoyait un effectif de 216 élèves, dont 79 en classe bilingue. Des prévisions exactes puisque 215 élèves sont inscrits pour ce jour de rentrée, ils seront 80 en classes bilingues et 135 en monolingues. À la veille des vacances, 226 élèves étaient accueillis à l’école, les effectifs sont donc en légère baisse. « Des effectifs en baisse, mais qui peuvent évoluer. Cela fluctue beaucoup au cours de l’année scolaire. Avec les nouveaux lotissements de la commune, il est bien sûr évident que nous devrions enregistrer de nouvelles inscriptions » assure la directrice. Peu de mouvement au niveau de l’équipe enseignante. L’école accueille Gwen Féroc, qui vient de l’école Jean Guehénno de Quimperlé. Elle a en charge les élèves de la classe bilingue CM1 et CM2. Dominique Charpentier qui était en poste à l’école de Mellac a été nommée AESH (Accompagnant d’élèves en situation de handicap). Les projets retenus pour l’année scolaire porteront sur la culture bretonne, pour toutes les classes. Le surf et la voile seront aussi au programme de certaines classes. Une plaque Yann-Fañch- Kemener La municipalité a décidé de donner à l’école publique le nom de Yann- Fañch-Kemener, afin de rendre hommage à cet artiste trémévenois, grand défenseur de la langue bretonne, qui est décédé à la mi-mars. L’inauguration de la plaque nominative est prévue le vendredi 20 septembre, à 18 h. Tréméven. 215 élèves à l’école Yann-Fañch-Kemener"},
{"url": "https://www.ouest-france.fr/normandie/la-haye-pesnel-50320/la-haye-pesnel-ecole-catherine-dior-les-classes-de-cp-dedoublees-6499999", "lastmod": "2019-09-02T05:50:53+02:00", "title": "La Haye-Pesnel. École Catherine-Dior : les classes de CP dédoublées", "article": "La rentrée scolaire s’accompagne d’une innovation majeure à l’école publique Catherine-Dior avec le dédoublement des classes de cours préparatoire (CP). « L’école va compter trois classes de CP, de douze ou treize élèves chacune, avec, comme enseignants, Stéphane Lux, Gaëlle Le Dreff et Sandrine Perrier, qui arrive de Granville, annonce Sandrine Schutz, la directrice. Ce dédoublement constitue une excellente nouvelle car les élèves vont bénéficier de conditions idéales dans leur cycle des apprentissages fondamentaux. L’organisation sera toutefois différente l’après-midi puisque les classes de CE1-CE2 seront redéployées par niveaux avec les CP. » Les effectifs de l’école restent stables avec 230 élèves attendus. Outre Sandrine Perrier, trois autres enseignantes intègrent l’équipe pédagogique : Manon Rahuel, qui arrive du collège Jules-Verne de Saint-Hilaire-du-Harcouët, prend en charge les CE1-CE2 ; Sandrine Lelerre assurera la journée de décharge de la directrice, tandis que Chrystel Jaubart, qui arrive de l’école Alain-Fournier de Sartilly, est affectée à la brigade de remplacement. Le thème de l’année portera sur la terre. La Haye-Pesnel. École Catherine-Dior : les classes de CP dédoublées"},
{"url": "https://www.ouest-france.fr/bretagne/quintin-22800/quintin-deux-nouveaux-enseignants-l-ecole-notre-dame-6499997", "lastmod": "2019-09-02T05:50:46+02:00", "title": "Quintin. Deux nouveaux enseignants à l’école Notre-Dame", "article": "Quinze enseignants dont deux nouveaux, Chann Bidouze (à mi-temps en CE1) et Pascal Le Coz (regroupement d’adaptation), ont fait leur rentrée à l’école Notre-Dame, vendredi. L’école privée accueille cette année 309 élèves, un effectif en hausse (293 en 2018). Comme chaque année, l’école participera à Chœur d’école (CM) et poursuivra le projet pédagogique autour des neurosciences. « Nous mènerons également un travail autour de l’écologie et organiserons une classe cirque pour tous les élèves, du 20 au 31 janvier », précise Chantal Noysette, directrice. Quintin. Deux nouveaux enseignants à l’école Notre-Dame"},
{"url": "https://www.ouest-france.fr/bretagne/plelan-le-petit-22980/plelan-le-petit-saint-pierre-156-eleves-et-une-nouvelle-enseignante-6499996", "lastmod": "2019-09-02T05:50:43+02:00", "title": "Plélan-le-Petit. À Saint-Pierre, 156 élèves et une nouvelle enseignante", "article": "L’équipe enseignante a fait sa prérentrée jeudi et vendredi à l’école Saint-Pierre. Un seul nouveau visage ce lundi pour les enfants, celui de Delphine Lemarchand, qui accueille les élèves de très petite, petite et moyenne sections. Elle arrive de l’école de La Landec. Marie-Hélène Crézé prend en charge des élèves de moyenne et grande sections, Véronique Chasles des CP et CE1, Sophie Le Guillou des CE1-CE2, Anne-Claire Even les CM1 et Estelle Boixière, la directrice, les CM2. Elle bénéficie d’une décharge de direction le vendredi par Anne-Sophie Olek, qui a un poste fractionné à Ploubalay et Pleslin-Trigavou. 156 enfants font leur rentrée et sept petits doivent arriver dans l’année. L’école a perdu une classe. Le thème pédagogique : les arts. Tous les enfants iront au cinéma, la piscine sera pour les élèves du CP au CE2. Le jeudi, il y aura du sport à la salle omnisports. Des passages à la médiathèque et la venue de l’association On Bouquine sont aussi prévus, entre autres. Plélan-le-Petit. À Saint-Pierre, 156 élèves et une nouvelle enseignante"},
{"url": "https://www.ouest-france.fr/normandie/sartilly-baie-bocage-50530/sartilly-baie-bocage-une-centaine-d-eleves-l-ecole-blanche-maupas-6499998", "lastmod": "2019-09-02T05:50:49+02:00", "title": "Sartilly-Baie-Bocage. Une centaine d’élèves à l’école Blanche-Maupas", "article": "Sartilly-Baie-Bocage. Une centaine d’élèves à l’école Blanche-Maupas"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/coulaines-72190/coulaines-de-nouvelles-enseignantes-l-ecole-moliere-6500000", "lastmod": "2019-09-02T05:50:56+02:00", "title": "Coulaines. De nouvelles enseignantes à l’école Molière", "article": "Coulaines. De nouvelles enseignantes à l’école Molière"},
{"url": "https://www.ouest-france.fr/bretagne/peaule-56130/peaule-une-derniere-semaine-de-vacances-comme-la-tele-6500002", "lastmod": "2019-09-02T05:51:02+02:00", "title": "Péaule. Une dernière semaine de vacances comme à la télé", "article": "Les vacances s’achèvent à l’accueil de loisirs municipal avec un thème autour de la créativité et de l’ouverture au monde. Lors de cette dernière semaine, les plus jeunes, dans le cadre du centre sourire, ont découvert l’Espagne grâce à différentes activités : initiation à la danse flamenco et créations de sombreros. De leur côté les plus grands, grâce au Junior Pass, se sont intéressés aux différents moyens de communication avec la télévision et ses nombreux jeux télévisés. Pour clore l’été, toute l’équipe d’animation a préparé un grand jeu dénommé Ferdinand, et basé sur la célèbre émission Intervilles. Un été riche en découvertes. Péaule. Une dernière semaine de vacances comme à la télé"},
{"url": "https://www.ouest-france.fr/bretagne/plelan-le-grand-35380/plelan-le-grand-bientot-la-5e-du-festival-les-chardons-ardents-6500003", "lastmod": "2019-09-02T05:51:06+02:00", "title": "Plélan-le-Grand. Bientôt la 5e du festival Les Chardons ardents", "article": "« On poussait les meubles, et place au spectacle ! » C’est ainsi qu’est né le festival de théâtre et de comédie Les Chardons ardents, qui se déroule depuis 2015 à Trégu. C’est du moins ainsi que le raconte Benoit Gérard, intermittent du spectacle à l’origine de la création de la compagnie organisatrice : Heidi a bien grandi. ... Plélan-le-Grand. Bientôt la 5e du festival Les Chardons ardents"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/ferce-44660/ferce-elise-danjean-dirige-l-ecole-jean-de-la-fontaine-6500001", "lastmod": "2019-09-02T05:50:59+02:00", "title": "Fercé. Élise Danjean dirige l’école Jean-de-la-Fontaine", "article": "Élise Danjean, la nouvelle directrice, arrive de la Sarthe où elle a enseigné pendant quatre années. Elle a travaillé, auparavant, cinq ans en Californie (États-Unis). L’école accueille quarante-cinq enfants dans trois classes avec Sylvie Guiheneux en CP-CE et Clélia Duez en CM. Martine Mignot est toujours Atsem (Agent territorial spécialisé des écoles maternelles). Le thème retenu pour l’année scolaire concernera l’ambiance scolaire. Un projet jardin et du théâtre sont au programme cette année. Fercé. Élise Danjean dirige l’école Jean-de-la-Fontaine"}
][
{"url": "https://www.ouest-france.fr/normandie/ouistreham-14150/ouistreham-le-nouveau-skate-park-sera-inaugure-samedi-6397160", "lastmod": "2019-06-14T05:51:16+02:00", "title": "Ouistreham. Le nouveau skate park sera inauguré samedi", "article": "Trois questions à… Rémi Adrix, 25 ans, rider professionnel. Comment êtes-vous devenu rider (pratiquant de sports extrêmes) ? Originaire de Cherbourg, j’ai commencé mon parcours dès l’âge de 14 ans, sur le skate park de La Saline (à Equeurdreville) où je traînais avec quelques copains. À la lecture de magazines, ou en regardant des DVD et des vidéos, je me suis pris de passion pour le sport extrême, le BMX en particulier. Au début, j’avais un vélo de supermarché puis, avec mon argent de poche et des petits boulots de jardinage, j’ai acheté un vélo de base que j’ai customisé moi-même. Ensuite, mes parents m’ont aidé. Ma première compétition a eu lieu à La Saline, et de fil en aiguille, j’ai participé à des compétitions, partout en France. Quelle est votre activité aujourd’hui ? À partir de 2013, je me suis consacré à l’obtention d’une licence Sciences et techniques des activités physiques et sportives (Staps), option éducation. Comme éducateur, je me suis consacré à ma passion : le BMX. Je propose des séances d’initiation, des stages, des séminaires. J’entraîne aussi les jeunes du club de BMX de Caen et je donne des cours particuliers. J’ai aussi une formation de juge national. Cette année, j’arbitrerai deux manches du circuit du Festival international des sports extrêmes (FISE). Notre sport se développe avec son inscription aux Jeux Olympiques de 2024. Que va-t-il se passer samedi ? Je vais faire une démonstration pendant laquelle je ferai tourner mon vélo, mon guidon ou moi-même. Ensuite, il y aura un point des compétences de chacun, puis on s’équipera : casque, gants, protections. Et, place aux jeux pédagogiques en BMX, trottinette ou skate pour comprendre comment fonctionnent les sports extrêmes, comment exécuter les figures et aussi comment gérer les chutes. Samedi 15 juin, 11 h, inauguration du skate park, boulevard Maritime. De 13 h 30 à 18 h, initiations et démonstration. Gratuit ! Ouistreham. Le nouveau skate park sera inauguré samedi"},
{"url": "https://www.ouest-france.fr/normandie/canapville-14800/canapville-un-distributeur-d-huitres-sur-le-parking-d-un-restaurant-6397161", "lastmod": "2019-06-14T05:51:18+02:00", "title": "Canapville. Un distributeur d’huîtres sur le parking d’un restaurant", "article": "Vitrine Les automobilistes qui empruntent la route de Canapville ont pu apercevoir un distributeur automatique d’huîtres. Les propriétaires du restaurant le Vieux Tour, Franck et Muriel Dugast, ont mis à disposition une place sur leur parking pour l’installer. « Avec la société La Calvadosienne, une entreprise conchylicole, on a un contrat qui permet de mettre à disposition des clients des huîtres d’Asnelles, en bourriche de 24 à 36 pièces. Nous les renouvelons tous les trois jours, et nous recevons des alertes en temps réel pour remplir les casiers », explique Muriel Dugast. Au dire des propriétaires, le système fonctionne relativement bien. Canapville. Un distributeur d’huîtres sur le parking d’un restaurant"},
{"url": "https://www.ouest-france.fr/bretagne/brech-56400/brech-la-filiere-bilingue-du-pont-douar-va-feter-ses-30-ans-6397163", "lastmod": "2019-06-14T05:51:21+02:00", "title": "Brech. La filière bilingue du Pont-Douar va fêter ses 30 ans", "article": "Créée en 1988, pour l’ouverture d’une classe français-breton à l’école du Pont-Douar, l’association Deskamp div yezh regroupe aujourd’hui les parents des cinq classes bilingues. La filière fêtera ses 30 ans samedi. « Notre objectif est de réunir les anciens et les jeunes élèves, ainsi que le plus de monde possible pour fêter dignement cet événement, explique Isabelle Le Yondre, présidente de l’association. Notre communication a décuplé grâce notre compte Facebook, et nous espérons que les danseurs seront au rendez-vous. » La soirée débutera par un concert pour les enfants de Morwenn Le Normand et Roland Conqvers, à 17 h 30, à la salle municipale. Il sera suivi d’une prestation chantée des élèves bilingues. « Des chants seront interprétés pour annoncer le concert Loened fur ha foll et l’ouverture du fest-noz », précise Gwenaëlle Robic, enseignante en classe bilingue. Entre 18 h 30 et 20 h 30, une scène ouverte accueillera des sonneurs et des chanteurs. A 21 h, place au fest-noz animé par Arvest, les frères Mahévas, Trouzerion et Lies. « Deux food-trucks seront présents pour la partie restauration : Lily Breizh Truck et Cook in Truck », ajoute Isabelle Le Yondre. Samedi 15 juin, à partir de 17 h 30, à la salle municipale. Ouvert à tous. Participation libre. Brech. La filière bilingue du Pont-Douar va fêter ses 30 ans"},
{"url": "https://www.ouest-france.fr/normandie/cormelles-le-royal-14123/cormelles-le-royal-la-fete-en-famille-c-est-dimanche-6397164", "lastmod": "2019-06-14T05:51:23+02:00", "title": "Cormelles-le-Royal. La Fête en famille, c’est dimanche !", "article": "Le rendez-vous Dimanche, au stade de Cormelles, les associations seront présentes, et tiendront leur stand, pour la cinquième édition de la Fête en famille. En fil rouge, un jeu permettra de gagner des places pour des structures de divertissement de la région. Parmi les nouveautés de cette année, Corm’plage, un espace réservé aux enfants de moins de cinq ans, ou encore le concours du meilleur cookie cormellois ! Cette manifestation annuelle est voulue par les élus comme un rendez-vous important. « Elle fédère les 44 associations de la ville », ajoute Mustapha Mzari Rossi, adjoint au maire en charge des affaires sportives. Comme l’année précédente, un jeu concours sera mis en place. Des places pour Festiland et le Trampoline parc seront notamment à gagner en répondant à un questionnaire dont les réponses se trouvent sur les stands des associations. Un concours de cookie Cet événement gratuit proposera des activités au sein des liaisons douces de la ville. Une marche est prévue à 10 h, ainsi que deux balades à vélo, à 11 h et à 15 h. Autre rendez-vous nouveau, le concours du meilleur cookie cormellois. Pour participer, les personnes qui le souhaitent doivent cuisiner chez elles un cookie et le présenter à 11 h. L’apparence, la saveur, la consistance ainsi que l’originalité détermineront le meilleur. En plus des stands, différents espaces seront accessibles, pour les jeux de société, la pêche aux canards, et le ping tour, « du ping-pong décalé, avec des tables et raquettes différentes ». Outre ces activités, il y aura aussi un espace restauration tenu par l’OMACL (Organisation des manifestations culturelles et de loisirs) et le Comité d’entreprise de PSA (Peugeot société anonyme). Par ailleurs, ils proposeront une dégustation de tripes de 10 h à 11 h. Les différents espaces détente permettront un autre réconfort après les (éventuels) efforts. Dimanche, les plus jeunes pourront se mettre dans la peau de pompiers. Des exercices ludiques initieront les enfants à quelques actions de soldats du feu. La journée s’achèvera avec un moment de danse, de 17 h 30 à 18 h. Un DJ conclura cette Fête en famille en musique. Dimanche 16 juin, à partir de 10 h, au stade de Cormelles. Cormelles-le-Royal. La Fête en famille, c’est dimanche !"},
{"url": "https://www.ouest-france.fr/bretagne/plouguerneau-29880/plouguerneau-premiere-rencontre-franco-allemande-des-jsp-6397166", "lastmod": "2019-06-14T05:51:26+02:00", "title": "Plouguerneau. Première rencontre franco-allemande des JSP", "article": "Les liens de jumelages entre Edingen Neckarhausen et Plouguerneau sont très forts. Trois semaines après l’inauguration de la maison des jumelages dans la commune, quatorze jeunes sapeurs-pompiers (JSP) partaient pour Edingen-Neckarhausen où ils étaient invités à fêter les 50 ans des JSP allemands. Arrivés samedi, un peu avant midi, avec leurs cinq formateurs et un sapeur-pompier retraité du centre de secours de Plouguerneau, ils ont été chaleureusement accueillis par les formateurs et 180 JSP de la région de Bade-Wurtemberg. Le soir, leurs hôtes avaient programmé un grand feu de camp, des courses de relais et des jeux d’équipe, ainsi que la visite des deux centres de secours, à Edingen et à Neckarhausen. Dimanche, après leur rencontre amicale avec les nombreux membres de l’IGP, l’association du jumelage locale, ils sont tous allés à la piscine. Pour une première rencontre des jeunes sapeurs-pompiers franco-allemande, c’était une réussite ! Plouguerneau. Première rencontre franco-allemande des JSP"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/cordemais-44360/cordemais-brocante-et-puces-des-couturieres-dans-le-bourg-6397167", "lastmod": "2019-06-14T05:51:28+02:00", "title": "Cordemais. Brocante et puces des couturières dans le bourg", "article": "Le vide-greniers de Cordemais, véritable institution portée par l’association des commerçants depuis 1999, fête ses vingt ans cette année. Comme tous les ans, le centre-bourg sera interdit aux véhicules, de manière à ce que les exposants puissent s’installer dans les rues autour de l’église. La journée sera émaillée d’animations, avec la présence de l’artiste Phillipe Miko et de son acolyte César, qui présenteront le spectacle de Rue et de Rit, une déambulation musicale et humoristique émaillée de tours de magie. Pour Isabelle Pichon, secrétaire de l’association des commerçants et chargée de l’organisation de l’événement, il s’agit avant tout « de préserver l’ambiance joyeuse et populaire de la journée, d’en faire une fête de village, un moment qui rassemble les gens dans le bourg ». Une recette qui a du succès, puisque l’année dernière 80 emplacements avaient été réservés par les exposants. « L’enjeu est aussi de se réinventer, d’animer la journée avec des spectacles de rues et des déambulations, de trouver de nouvelles choses à proposer au public. Pour la première fois cette année, des puces des couturières seront organisées en parallèle du vide-greniers », poursuit Isabelle Pichon. Ce projet de puces des couturières est porté par Marie-Jeanne Harnais, gérante du Musée du temps des baigneurs. Passionnée par les jouets anciens et la reconstruction de vêtements pour baigneurs, Marie-Jeanne Harnais est une habituée des brocantes, sur lesquelles elle chine de nouvelles pièces pour sa collection, mais aussi des patrons, des tissus ou de la mercerie, qu’elle utilise pour reproduire méticuleusement les vêtements d’origine des poupons exposés dans le petit musée. Une expérience qu’elle pourra mettre à profit dans l’organisation de ces puces de couturières, qui seront installées rue de la Gorge-Sèche (à l’intérieur de la Quincaille Rit en cas de forte pluie). Dimanche 16 juin, de 9 h à 19 h, vide-greniers/brocante et puces des couturières, place de l’Église (centre-ville interdit aux voitures). Animations et spectacle de rue durant la journée, restauration possible sur place. Contact. Tél. 02 40 57 85 41. Cordemais. Brocante et puces des couturières dans le bourg"},
{"url": "https://www.ouest-france.fr/bretagne/corlay-22320/corlay-une-excellente-saison-au-football-club-croix-corlay-6397169", "lastmod": "2019-06-14T05:51:32+02:00", "title": "Corlay. Une excellente saison au Football-club Croix-Corlay", "article": "Avec des résultats très positifs pour les équipes seniors, Gaëtan Chelin et Adrien Le Dantec coprésidents du football-club se sont félicités du déroulement de la saison. « L’équipe A obtient son billet pour la R3 en ayant été en tête de la 3e à la 19e journée, rappelle le bureau. L’équipe B nouvellement promue en D2 obtient le maintien ce qui était l’objectif et l’équipe C, recréée en début de saison, réalise une belle poule retour avec cinq victoires. » Côté jeunes, l’école a dû faire face à un afflux de nouveaux joueurs, « sans doute l’effet coupe du monde et obtient de bons résultats dans les différentes catégories ». L’engouement pour cette discipline nécessite d’étoffer l’encadrement aussi un appel est lancé aux volontaires. Pour la prochaine saison dans le cadre du groupement Corlay-Mûr-Pélem en catégorie jeunes, il y aura une équipe U14-U15 et une équipe U16-U17. Deux manifestations sont prévues au cours de la trêve estivale un concours de boules, le 29 juin, et la soirée du 13 juillet, repas moules-frites, feu d’artifice et bal populaire, place du Marché. Corlay. Une excellente saison au Football-club Croix-Corlay"},
{"url": "https://www.ouest-france.fr/bretagne/pleudihen-sur-rance-22690/pleudihen-sur-rance-une-fin-d-annee-pleine-d-epreuves-pour-les-pompiers-6397170", "lastmod": "2019-06-14T05:51:32+02:00", "title": "Pleudihen-sur-Rance. Une fin d’année pleine d’épreuves pour les pompiers", "article": "Pour leur fin d’année, les jeunes sapeurs-pompiers ont participé a de nombreux challenges. Cette année, Maïann Potdevin, jeune sapeur-pompier à Pleudihen-sur-Rance, a d’abord obtenu la 1re place au challenge qualité de Bégard, pour les qualifications de la finale zone, puis la 3e place au grimper de corde, à la finale zone, à Laval. Ils ont également participé à une journée jeunes sapeurs-pompiers à Plœuc, le 11 mai. Deux de ces jeunes ont également passé l’épreuve du brevet de sapeur-pompier et, à l’issue de celui-ci, intégreront la caserne communale. Pleudihen-sur-Rance. Une fin d’année pleine d’épreuves pour les pompiers"},
{"url": "https://www.ouest-france.fr/bretagne/bulat-pestivien-22160/bulat-pestivien-concert-et-exposition-au-ch-ty-coz-6397171", "lastmod": "2019-06-14T05:51:35+02:00", "title": "Bulat-Pestivien. Concert et exposition au Ch’ty Coz", "article": "De retour et en duo avec son complice Hansel Gonzalez aux guitares, Idrissa Kouyaté présente son nouvel album aux mélodies douces et aux accents épicés, ce vendredi 14 juin. En parallèle, spécialement pour le Ch’ty Coz, le photographe briochin Swan accroche une exposition photographique associant des images tirées de deux voyages. « Les visages de Bamako » (2016) et « Cuba » (2017) racontant la rue, les scènes du quotidien et ses gens. Petits métiers, instants incongrus, portraits sur le vif… Ce vendredi 14, à 19 h, vernissage en présence de Swan puis concert, petite restauration. Du 14 au 22 juin : Exposition. Renseignements : tél. 02 96 45 75 74. Bulat-Pestivien. Concert et exposition au Ch’ty Coz"},
{"url": "https://www.ouest-france.fr/bretagne/cesson-sevigne-35510/cesson-sevigne-decouvrir-le-yoga-samedi-6397173", "lastmod": "2019-06-14T05:51:37+02:00", "title": "Cesson-Sévigné. Découvrir le yoga, samedi", "article": "Le yoga, discipline pratiquée en Inde depuis plus de mille ans, est considéré comme une gymnastique de la santé destinée à harmoniser le corps et l’esprit. L’enchaînement des postures, en synchronisation avec la respiration, permet de relâcher les tensions physiques et mentales. L’Olympique-club cessonnais (OCC) yoga propose aux habitants de venir découvrir cette discipline aux bienfaits reconnus lors de séances publiques ouvertes à tous. Sous la conduite de professeurs de l’association, les personnes intéressées pourront bénéficier d’un cours gratuit, samedi, de 10 h à 10 h 45 ou de 11 h à 11 h 45, sur la pelouse devant le centre culturel Le Pont-des-Arts. Les organisateurs préconisent d’apporter un tapis (ou serviette, couverture…). En cas d’intempéries, l’événement serait annulé. Samedi 15 juin, à partir de 10 h, au Pont-des-Arts. Gratuit. Ouvert à tous. Cesson-Sévigné. Découvrir le yoga, samedi"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/beaucouze-49070/beaucouze-samedi-la-musique-sera-en-fete-en-centre-ville-6397174", "lastmod": "2019-06-14T05:51:40+02:00", "title": "Beaucouzé. Samedi, la musique sera en fête en centre-ville", "article": "Beaucouzé fête la musique, samedi, quelques jours avant la fête de la Musique, sous la houlette de la mission jeunesse aînés. « Nous lançons l’appel aux artistes et sélectionnons les musiciens, détaillent les protagonistes. Ensuite, nous élaborons le programme et gérions le montage et le démontage des scènes. Enfin, nous assurons la sécurité des lieux avec la collaboration des services de la commune. » Au programme, 18 groupes amateurs locaux et une diversité de genres musicaux, selon le souhait de la municipalité : rock, punk, folk, hip-hop, chansons françaises. La fête commencera à 16 h 30 avec une scène ouverte, place de la Picoterie. Des instruments seront mis à disposition du public. Ensuite, les groupes enchaîneront les prestations sur quatre scènes, jusqu’à minuit. Les commerçants partenaires proposeront buvette et restauration tout au long de l’événement. En raison des travaux entrepris près de la maison de la Solidarité, une nouvelle scène a été installée près du Prieuré. Samedi 15 juin, fête de la Musique de 16 h 30 à minuit, dans le centre-ville de Beaucouzé.Gratuit. Stationnement sur le parking de l’espace La Haye, à 5 mn à pied du centre-ville. Beaucouzé. Samedi, la musique sera en fête en centre-ville"},
{"url": "https://www.ouest-france.fr/bretagne/lannion-22300/lannion-les-eleves-du-primaire-de-saint-roch-assurent-le-spectacle-6397175", "lastmod": "2019-06-14T05:51:42+02:00", "title": "Lannion. Les élèves du primaire de Saint-Roch assurent le spectacle", "article": "Mardi soir, les élèves de primaire de l’école bilingue de Saint-Roch ont assuré le spectacle, devant les familles et les amis venus en nombre. « Les élèves des classes CP, CE1, CE2 et CM1, ont travaillé durant six semaines, sous la houlette de Katell Thomas, dumiste à l’EMCT, sur le thème de l’eau, rappelle Mireille Arnouat, la directrice de l’école, au programme chants en breton, percussions corporelles, percussions avec gobelets en plastique et pour conclure une chanson en anglais sur l’arc-en-ciel. » Accompagnés à la harpe, au tam-tam ou à l’accordéon par Katell Thomas, les élèves ont enflammé le public massé sous le préau, qui a répondu par des applaudissements nourris. Lannion. Les élèves du primaire de Saint-Roch assurent le spectacle"},
{"url": "https://www.ouest-france.fr/normandie/jullouville-50610/jullouville-une-exposition-sur-de-gaulle-et-eisenhower-cet-ete-6397177", "lastmod": "2019-06-14T05:51:44+02:00", "title": "Jullouville. Une exposition sur de Gaulle et Eisenhower cet été", "article": "Le maire, Alain Brière, a signé une convention pour l’exposition « De Gaulle Eishenhower, de l’amitié à l’alliance, dans la guerre et dans la paix », qui se tiendra du mercredi 24 juillet au samedi 10 août, à l’école Éric-Tabarly. Cette exposition est prêtée par la Fondation Charles-de-Gaulle et labellisée « 75e anniversaire des Débarquements et de la Libération ». « À travers 19 panneaux, l’exposition raconte les parcours parallèles du général de Gaulle et du général Eisenhower, chef d’état-major des forces armées des États-Unis et commandant suprême des forces alliées en Europe, tant en ce qui concerne leur carrière militaire et politique que leur vie privée », précise le maire. Jullouville. Une exposition sur de Gaulle et Eisenhower cet été"},
{"url": "https://www.ouest-france.fr/bretagne/lanrivain-22480/lanrivain-un-spectacle-pour-enfants-la-fete-de-l-ecole-6397178", "lastmod": "2019-06-14T05:51:46+02:00", "title": "Lanrivain. Un spectacle pour enfants à la fête de l’école", "article": "La fête de l’école se déroulera samedi et elle sera plus artistique puisqu’un spectacle pour les enfants est programmé à 16 h. Sur le dos du palétuvier emmènera les spectateurs sur les traces d’un voyageur, mi-explorateur, mi-aventurier, parcourant la Guyane. Parfois le soir, il prend la plume et écrit à sa mère, Vincent Porrot, auteur, compositeur, chanteur et musicien, délivrera un spectacle où se marient la flûte traversière, les percussions, l’harmonica, la basse et la guitare électrique. Les enfants de l’école, eux, auront joué leur spectacle à 15 h. Et côté animations : concours de palets, balade en calèche et jeux traditionnels bretons. Dès 12 h, galettes saucisses, des glaces, des crêpes. Samedi 15 juin, à 12 h. Lanrivain. Un spectacle pour enfants à la fête de l’école"},
{"url": "https://www.ouest-france.fr/normandie/agneaux-50180/agneaux-des-activites-sportives-multigenerationnelles-6397180", "lastmod": "2019-06-14T05:51:48+02:00", "title": "Agneaux. Des activités sportives multigénérationnelles", "article": "L’Ufolep, Union française des œuvres laïques d’éducation physique, tenait sa première séance du projet sportif intergénérationnel devant la mairie d’Agneaux. « Nous sommes l’un des premiers mouvements d’éducation en France, indique Alexandre Levillain, éducateur sportif à l’Ufolep. Nous mettons le sport au service d’une cause social ou de santé. » Mercredi était proposé une nouvelle activité nommée Passe le relais, mise en place par la stagiaire en brevet professionnel de la jeunesse, de l’éducation populaire et du sport, Jenny Bruno : « Il s’agit d’un projet intergénérationnel où les grands-parents et les petits-enfants se regroupent, afin de réaliser plusieurs activités. » Du Mölkky, du softarc, de la gym ou encore de la prévention, enseignée par des membres de la Croix-Rouge, sont au programme. « Nous intervenons sur les temps périscolaires et sommes partenaires de l’Agence régionale de santé (ARS) », indiquent les deux éducateurs. Les activités sont gratuites et sans inscription. Mercredi 26 juin et mercredi 11 septembre, prochains rendez-vous au parc de la mairie. Agneaux. Des activités sportives multigénérationnelles"},
{"url": "https://www.ouest-france.fr/bretagne/val-couesnon-35560/val-couesnon-association-sportive-pierre-jean-lamarre-l-honneur-6397181", "lastmod": "2019-06-14T05:51:50+02:00", "title": "Val-Couesnon. Association sportive : Pierre-Jean Lamarre à l’honneur", "article": "L’assemblée générale de l’Association sportive Tremblay-Chauvigné (ASTC) a eu lieu au foyer communal, en fin de semaine dernière, présidée par Aimé et Maxime Desmares. Pierre-Jean Lamarre a reçu une médaille pour ses trente ans de présence au club, dont cinq ans à la présidence. Elle a été remise par Marcel Doleron, du district. L’ASTC compte 135 licenciés en foot, dont 85 jeunes et 32 seniors, ainsi que 18 dirigeants. « Nous avons 22 % de plus de licenciés », a souligné Aimé Desmares. En volley, il y a 31 licenciés pour trois équipes, vingt membres du bureau et vingt bénévoles. Val-Couesnon. Association sportive : Pierre-Jean Lamarre à l’honneur"},
{"url": "https://www.ouest-france.fr/bretagne/la-gacilly-56200/la-gacilly-les-pompiers-accueillent-leurs-homologues-du-morbihan-6397182", "lastmod": "2019-06-14T05:51:52+02:00", "title": "La Gacilly. Les pompiers accueillent leurs homologues du Morbihan", "article": "La commune accueille, samedi, l’Union départementale des sapeurs pompiers pour son assemblée générale, à 8 h 30. À 11 h, la population du territoire est invitée à la cérémonie officielle au centre culturel Artémisia. « En effet, le moment sera solennel avec la passation du drapeau de l’union départementale au centre de secours de La Gacilly. Celui-ci en aura la garde pendant un an. Il prendra ainsi le relais de son homologue de Quiberon. Puis, seront remises des médailles à 250 pompiers morbihannais et des fourragères aux 160 nouveaux sapeurs-pompiers qui ont terminé leur première année de titularisation », explique le commandant Thierry Maguer, responsable du centre gacilien. À 12 h, démarrera le défilé d’une dizaine de véhicules opérationnels et d’une vingtaine d’anciens. Le cortège partira du centre Artémisia, avenue des Archers, prendra la rue Monteil pour se diriger vers la place Yves-Rocher (Les Halles), la rue de l’Hôtel de ville, passera devant l’Ehpad Le Laurier Vert et reviendra avenue des Archers. Samedi 15 juin, congrès départemental des sapeurs pompiers. À 11 h, cérémonie officielle au centre Artémisia. À 12 h, défilé de véhicules. La Gacilly. Les pompiers accueillent leurs homologues du Morbihan"},
{"url": "https://www.ouest-france.fr/bretagne/guilers-29820/guilers-seize-cavaliers-disputeront-le-championnat-de-france-6397183", "lastmod": "2019-06-14T05:51:54+02:00", "title": "Guilers. Seize cavaliers disputeront le championnat de France", "article": "Du 6 au 14 juillet à Lamotte-Beuvron, en Sologne, le centre équestre de Guilers sera bien représenté. Seize jeunes adhérents, âgés de 8 à 18 ans, ont en effet décroché leur qualification pour les championnats de France de saut d’obstacles. Dix d’entre eux ont déjà permis à leur club de rafler le titre de meilleur club, lors du championnat du Finistère organisé fin mai. Il s’agit de Zoé Nastorg sur Orore, Enora Le Ven sur Pin Up, Léna Cabon sur Kerch, Romane Le Duff sur Irish, qui se sont attribué l’or ; Laly Balcon sur Newton, Yola Quentel sur Oriav, Clara Kersalé sur Pin Up, Manon Riu sur Mohican, Clara Habani sur Viking, qui ont remporté l’argent, et Bleuenn Le Lann sur Tapioca, qui a gagné le bronze. Dimanche 23 juin, journée portes ouvertes et fête du club à Trévéoc. Pendant les vacances d’été (sauf du 3 au 25 août) : stages tous niveaux. Contact : 02 98 07 53 57 ou guilers-equitation@wanadoo.fr Guilers. Seize cavaliers disputeront le championnat de France"},
{"url": "https://www.ouest-france.fr/normandie/herouville-saint-clair-14200/herouville-saint-clair-cap-sport-presente-son-local-info-sante-6397185", "lastmod": "2019-06-14T05:51:57+02:00", "title": "Hérouville-Saint-Clair. Cap’sport présente son local info santé", "article": "Un Local info santé (Lis) a ouvert le 13 mai, au sein de l’appartement pédagogique de l’association Cap’Sport. Pour mieux faire connaître le lieu, une action « Bien manger, bien bouger, bien dormir » est organisé, lundi, de 13 h 45 à 16 h 30, à la Maison des associations. Au programme, trois tables rondes, sur les trois thématiques différentes, animées par trois professionnels. « L’idée majeure est d’inciter les personnes issues de tout horizon (associations, usagers, adhérents, professionnels, salariés ou bénévoles) à partager leurs expériences autour de thématiques liées à la Santé », rappelle Helena Brizard, pilote du projet et coordinatrice chez Cap’Sport. Quant au Lis, il est ouvert tous les lundis après-midi, de 13 h 30 à 16 h 30. Tout habitant peut s’y rendre librement pour échanger, partager et se questionner sur « les bonnes pratiques » et sur la santé en général. Tous les deuxièmes et quatrièmes lundis de chaque mois, des professionnels se proposent même de répondre aux questions et d’aider à construire des nouveaux comportements, en lien avec les habitudes de vie de chacun. Cap’Sport, 217 Grand-Parc. Renseignements au 06 50 52 17 06 ou à hbrizard@capsport-epi.fr Hérouville-Saint-Clair. Cap’sport présente son local info santé"},
{"url": "https://www.ouest-france.fr/bretagne/ploerdut-56160/ploerdut-l-artiste-roland-cognet-cree-un-loup-locuon-6397186", "lastmod": "2019-06-14T05:52:00+02:00", "title": "Ploërdut. L’artiste Roland Cognet a créé un loup à Locuon", "article": "Roland Cognet est né en 1957. Il vit et travaille en Auvergne. Dans le cadre des Lieux Mouvants, il expose une œuvre, Le Loup de Locuon. « Le loup de Locuon ou le sommeil indompté est né d’une visite dans ce lieu extraordinaire qu’est l’ancienne carrière. Tout y semble protégé, comme dans un écrin, à la fois une nature très présente avec cette chapelle dans le creux de la roche taillée, que l’on découvre en descendant un escalier de pierre remarquable », souligne l’artiste. Il a imaginé un loup endormi au-dessus de l’eau du bassin, posé sur des branches, comme sur un petit buisson. Il l’a voulu un peu comme une apparition onirique, en bois taillé, un matériau qu’il aime utiliser dans ses sculptures et ses installations, en lien avec l’environnement de cette carrière où le végétal complète la présence forte du minéral. « Quand j’utilise des représentations d’animaux sauvages dans mon travail (grand singe, lion, loup), je cherche à montrer l’énigme que soulève l’animal indompté dans sa relation puissante et vitale à la nature, ce qui nous renvoie à notre condition de vivant issu du même monde. » Le vernissage aura lieu samedi 22 juin, à Locuon, à 16 h, en présence de l’artiste. Ploërdut. L’artiste Roland Cognet a créé un loup à Locuon"},
{"url": "https://www.ouest-france.fr/bretagne/treverien-35190/treverien-le-comite-des-fetes-celebre-ses-70-ans-6397188", "lastmod": "2019-06-14T05:52:02+02:00", "title": "Trévérien. Le comité des fêtes a célébré ses 70 ans", "article": "Dimanche, les membres du comité des fêtes ont célébré les 70 années d’existence. Pour fêter cet anniversaire, ils ont organisé un repas champêtre. « Créé en 1949, le comité des fêtes a pour objectif d’animer de manière festive et d’apporter de la vie dans la commune. L’équipe actuelle de bénévoles s’est mise au service des anciens membres pour organiser ce repas festif et se remémorer ensemble les bons souvenirs passés », annonce Vincent Melcion, secrétaire de l’association. Au total, 150 personnes ont participé à l’événement. Un film rétrospectif ainsi qu’une exposition photo sur l’historique de l’association ont été présentés. « Pour fêter cet anniversaire, l’association prévoit un feu d’artifice, qui aura lieu lors de la fête de la mi-juillet samedi 20 juillet. » Trévérien. Le comité des fêtes a célébré ses 70 ans"},
{"url": "https://www.ouest-france.fr/normandie/douvres-la-delivrande-14440/douvres-la-delivrande-une-reunion-bilan-du-groupe-parents-d-ados-6397189", "lastmod": "2019-06-14T05:52:04+02:00", "title": "Douvres-la-Délivrande. Une réunion bilan du groupe Parents d’ados", "article": "Le centre social Adaj organise, vendredi, à 20 h 15, une réunion du groupe Parents d’ados. Il s’agit d’un temps d’échanges ouvert à toutes les personnes intéressées aux problématiques de l’adolescence. « Cette réunion permettra de revenir sur les différentes actions mises en place cette saison, notamment en ce qui concerne les deux soirées débat. Nous parlerons également des perspectives de rentrée où soirées débat, expositions et actions du groupe de travail seront à l’ordre du jour », précise Mathilde Maton Diallo, référente du secteur famille. Le collectif Parents d’ados est toujours à la recherche de nouveaux parents pour mettre en place des actions traitant de la fin de l’enfance et de l’adolescence. Vendredi 14 juin, à 20 h 15, au centre social Adaj 8, rue de l’Eglise. Renseignements au 02 31 37 18 04. Douvres-la-Délivrande. Une réunion bilan du groupe Parents d’ados"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/trelaze-49800/trelaze-ce-soir-apero-concert-de-jazz-au-musee-de-l-ardoise-6397191", "lastmod": "2019-06-14T05:52:07+02:00", "title": "Trélazé. Ce soir, apéro-concert de jazz au musée de l’Ardoise", "article": "Pour fêter l’arrivée des beaux jours et à l’occasion des 40 ans de l’association les Amis de l’ardoise qui gère le site, le musée de l’Ardoise organise une soirée festive, ce soir. Au programme, un apéro-concert de jazz manouche avec Anton Weiss et Fred de Charco. Pour danser au rythme du groupe, le rendez-vous est donné dans le magnifique parc du musée. « La soirée est ouverte à tous les intéressés », souligne Emmanuelle, salariée du musée de l’Ardoise. Ce vendredi 14 juin, à partir de 19 h, dans le parc du musée de l’Ardoise, 32, chemin de la Maraîchère. Tarifs : 5 € avec une consommation. Réservations en téléphonant au 02 41 69 04 71. Trélazé. Ce soir, apéro-concert de jazz au musée de l’Ardoise"},
{"url": "https://www.ouest-france.fr/bretagne/coray-29370/coray-l-entente-coray-scaer-de-ping-pong-se-porte-bien-6397192", "lastmod": "2019-06-14T05:52:10+02:00", "title": "Coray. L’Entente Coray-Scaër de ping-pong se porte bien", "article": "Effectifs stables, finances saines, résultats sportifs à la hauteur des espoirs des dirigeants et joueurs, voilà le résumé d’une saison marquée par le maintien des différentes équipes dans chacune de leurs catégories. Seul bémol, les déplacements de l’équipe 1 jouant en Régionale 3 et les coûts engendrés. En cas de travaux à la salle polyvalente de Pors-clos à Coray, le problème des lieux de rencontres se posera. La salle Joliot-Curie de Scaër n’est pas chauffée l’hiver, des discussions sont en cours. Le bureau est inchangé, Lambert Le Saux à la présidence, Didier Le Bars secrétaire, Patrice Le Com trésorier. Les municipalités de Coray et Scaër étaient représentées à la réunion par Daniel Gouiffès et Jean-François Le Mat. Coray. L’Entente Coray-Scaër de ping-pong se porte bien"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/le-pellerin-44640/le-pellerin-une-sixieme-classe-la-maternelle-des-asphodeles-6397194", "lastmod": "2019-06-14T05:52:12+02:00", "title": "Le Pellerin. Une sixième classe à la maternelle des Asphodèles", "article": "L’académie de Nantes a accepté d’ouvrir, à la rentrée, une classe supplémentaire à l’école maternelle publique des Asphodèles, au grand soulagement des enseignants, des parents d’élèves et de la municipalité. Cette sixième classe permettra de réduire le nombre d’élèves par classe, améliorant le confort des enfants, aussi bien que la qualité du travail pédagogique de l’équipe enseignante. Cent soixante-trois élèves, répartis en six classes de double niveau, sont déjà inscrits pour la rentrée 2019. Les Asphodèles accueilleront ainsi vingt-six à vingt-sept enfants par classe, au lieu des cinq classes de trente-deux élèves prévues initialement. De son côté, la municipalité fait savoir qu’elle « se réjouit d’une décision qui témoigne du dynamisme démographique de la ville ». Le Pellerin. Une sixième classe à la maternelle des Asphodèles"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/champfleur-72610/champfleur-vannerie-et-crochet-expliques-au-lavoir-des-franciscaines-6397196", "lastmod": "2019-06-14T05:52:16+02:00", "title": "Champfleur. Vannerie et crochet expliqués au lavoir des Franciscaines", "article": "L’association des Amis du lavoir de Champfleur est toujours très active lorsqu’il s’agit de susciter l’intérêt du public pour la vannerie et le crochet. Dimanche, Jacques Royer de Saint-Vincent-des-Prés sera fier de faire perdurer ces vieux métiers en partageant sa passion. Lors de démonstrations, il présentera au public la technique à suivre pour réaliser différents articles utiles et décoratifs. À commencer par le travail de l’osier sec, qui doit être trempé pour être assoupli, ou l’osier vert, qui est travaillé sans préparation. Brut, décortiqué, rond ou fendu, la matière propose ainsi une grande variété de paniers, tant par la forme que par la grandeur. Sophie Bouvet, de Neufchâtel-en-Saosnois, a toujours son crochet en main. Elle confectionne doudous, porte-clés et marionnettes en utilisant une technique japonaise du crochet : l’amigurumi. Sophie utilise un crochet plus petit que ce qui est conseillé sur les pelotes de fil, afin de réaliser des mailles très serrées pour permettre ensuite le bourrage de sujets divers. Dimanche 16 juin, de 10 h à 12 h et de 14 h à 18 h. Entrée gratuite. Exposition au lavoir de Champfleur. Champfleur. Vannerie et crochet expliqués au lavoir des Franciscaines"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/la-tessoualle-49280/la-tessoualle-des-recompenses-pour-les-employes-communaux-6397197", "lastmod": "2019-06-14T05:52:16+02:00", "title": "La Tessoualle. Des récompenses pour les employés communaux", "article": "Lors de la séance du 11 mars, le maire Marc Gental a soumis au conseil une proposition du bureau de commune visant à reconnaître le travail des agents communaux. « Cette pratique existe dans de nombreuses communes, avec des niveaux différents », a-t-il expliqué. La proposition dispose de trois volets, et porte sur l’attribution de primes. Remise de médailles : après 20 ans (argent) dans la fonction publique : 300 € ; 30 ans (vermeil) : 400 € ; 35 ans (or) : 500 €. Départ à la retraite : entre 5 et 10 ans passés au service de la commune : 500 € ; entre 10 et 20 ans : 1 000 € ; plus de 20 ans : 1 500 €. Marc Gental a souligné que « ces événements sont rares, et que l’incidence sur la charge salariale sera donc faible ». Versement d’une prime exceptionnelle pour 2019 aux agents titulaires et aux stagiaires pour l’aide au pouvoir d’achat. Pour les salaires net inférieurs à 1 500 € : 350 € ; entre 1 500 et 200, 300 € ; entre 2 000 et 3 000 : 250 € ; plus de 3 000 : 150 €. Cette proposition a été adoptée par 19 voix pour et 1 contre. La Tessoualle. Des récompenses pour les employés communaux"},
{"url": "https://www.ouest-france.fr/bretagne/saint-alban-22400/saint-alban-la-fete-foraine-s-installe-au-rond-point-du-poirier-6397198", "lastmod": "2019-06-14T05:52:19+02:00", "title": "Saint-Alban. La fête foraine s’installe au rond-point du Poirier", "article": "Jeudi matin, les artisans de la fête étaient occupés à vider les camions de leur matériel pour monter la piste des autotamponneuses. Comme l’année dernière, la fête foraine se déroulera pendant deux semaines. « Nous serons prêts pour samedi. Sur le site, il y aura également des machines à pièces, un manège pour les enfants, une pêche aux canards », déclare Franck Caron. Samedi 15 et dimanche 16, samedi 22 et dimanche 23, et mercredi 19 et 26 juin, de 15 h à 19 h et de 21 h à minuit. Saint-Alban. La fête foraine s’installe au rond-point du Poirier"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/la-bretonniere-la-claye-85320/la-bretonniere-la-claye-la-cloche-repris-sa-place-dans-le-beffroi-6397200", "lastmod": "2019-06-14T05:52:21+02:00", "title": "La Bretonnière-la-Claye. La cloche a repris sa place dans le beffroi", "article": "Émotion jeudi matin pour les Bretons, habitants de La Bretonnière, qui étaient réunis sur la place de l’Église pour assister à la remise en place de la cloche. Celle-ci, descendue le 28 janvier dernier, usée par le temps, puisque mise en place une première fois en 1847, a été restaurée par l’entreprise Goujon d’Indre et Loire. Son diamètre de 820 cm et son poids de 330 kg n’ont pas permis, faute d’un four assez grand pour la recevoir, de la restaurer sur place. L’entreprise Goujon a dû la transférer en Allemagne. Elle avait été fabriquée par la fonderie Bollée, au Mans, spécialisée à l’époque dans la fabrication des cloches et avait été bénite par Mgr Lamontagne lors de sa mise en place. La Bretonnière-la-Claye. La cloche a repris sa place dans le beffroi"},
{"url": "https://www.ouest-france.fr/bretagne/maen-roch-35460/maen-roch-le-cfa-de-fougeres-pourvoyeur-de-talents-6397201", "lastmod": "2019-06-14T05:52:24+02:00", "title": "Maen-Roch. Le CFA de Fougères pourvoyeur de talents", "article": "Ibrahim Üstün, étudiant saint-briçois formé au CFA (Centre de formation des apprentis) de Fougères, a été récompensé, en fin de semaine dernière, de la médaille d’or au concours régional du Meilleur apprenti de France (MAF), dans la catégorie maçonnerie. Il a aussi gagné l’or départemental à Saint-Jacques-de-la Lande et veut tenter de décrocher le premier prix national à La Roche-sur-Yon (Vendée), le 28 juin. La société Bati-Éco 35 lui a permis de réaliser, avec application et avec brio, son œuvre définie pour la Société nationale des Meilleurs ouvriers de France. « Les entreprises recherchent du personnel qualifié dans le bâtiment et s’inquiètent de ne pas en trouver assez. Le CFA, grâce à la motivation de ses élèves et l’implication des sociétés qui les accueillent, pourvoit une main-d’œuvre immédiatement opérationnelle comme Ibrahim. Nous assurons un avenir à nos élèves dans des métiers nobles : opportunités d’emploi, salaires et insertion professionnelle rapide », témoigne Bertrand Mérimée. Maen-Roch. Le CFA de Fougères pourvoyeur de talents"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/besse-sur-braye-72310/besse-sur-braye-besse-magique-fond-avec-l-orchestre-richard-solti-6397202", "lastmod": "2019-06-14T05:52:26+02:00", "title": "Bessé-sur-Braye. Bessé magique à fond avec l’orchestre Richard Solti", "article": "Bessé magique, organisée dans le cadre de la Fête de la musique, revient demain, à partir de 19 h, et plantera son décor avenue de la Gare. Les bouchers-traiteurs mettront en vente leurs spécialités. Non loin, de grandes tablées mises en place par Bessé initiatives, l’association organisatrice, accueilleront les convives. Les gourmands pourront bénéficier d’un barbecue géant afin de déguster de bonnes grillades achetées sur place. « Le barbecue dansant nocturne sera animé par l’orchestre Richard Solti et ses danseuses », précise Christiane Leloup, secrétaire de l’association. Le début de soirée sera consacré au Musette puis, plus tard dans la soirée, aux chansons cultes et compositions d’artistes plus actuelles. Samedi 15 juin, à partir de 19 h, avenue de la Gare. Réservation des tables possible au 02 43 63 09 77 ou par e-mail : besse.initiatives@orange.fr Bessé-sur-Braye. Bessé magique à fond avec l’orchestre Richard Solti"},
{"url": "https://www.ouest-france.fr/bretagne/guipavas-29490/guipavas-un-centre-social-mobile-pour-les-gens-du-voyage-6397204", "lastmod": "2019-06-14T05:52:29+02:00", "title": "Guipavas adhère à la Roulotte, centre social mobile pour les gens du voyage", "article": "Guipavas (Finistère) est devenue la sixième commune de Brest métropole à adhérer au centre social mobile La Roulotte. Son objectif ? Favoriser l’insertion sociale et professionnelle des gens du voyage. Cela se traduit par une présence de la roulotte, deux fois par semaine, pour des questions aussi diverses que la scolarité ou la vie sociale et familiale. « Rester en contact » « À Guipavas, nous accueillons depuis plusieurs d’années déjà tout un groupe constitué d’une quinzaine de familles. Il s’agit d’une population vieillissante mais plusieurs générations y vivent et les enfants sont scolarisés dans les écoles de la ville. Il est important de rester en contact. C’est pourquoi nous avons souhaité adhérer au dispositif », souligne Fabrice Jacob, le maire. De son côté, Annaëlle Capitaine, du Centre communal d’action sociale (CCAS) de la Ville, constate : « La mise en place de ce service permet de soulager l’emploi du temps des agents de notre service qui peuvent ainsi se consacrer à d’autres missions, même si nous restons toujours en contact. » Le service, financé en partie par la Caisse d’allocations familiales (CAF) et le conseil départemental, recevra une subvention annuelle de la Ville de 2 573 €. Le service trouve tout son sens dans le territoire de la métropole en raison de l’intensification du phénomène de sédentarisation. « Depuis plusieurs années, et c’est le cas à Guipavas, plusieurs familles sont installées de façon exclusive dans certaines aires d’accueil. Il est important d’amener ces familles à participer à la vie de la cité et d’avoir un lien permanent avec elles », ajoute Mélanie Durose, la responsable du service des aires d’accueil de Brest métropole. La Roulotte est également une porte d’entrée entre les gens du voyage et les structures locales, comme le conseil départemental, les médiathèques ou les écoles. « Ces échanges permanents entre les gens du voyage et La Roulotte permettent d’avoir une connaissance fine du public et d’élaborer des diagnostics, qui prennent en compte les besoins et permettent de proposer des actions adaptées, qui sont ensuite mises en œuvre par les différents partenaires », précise Annaëlle Capitaine. Signalons aussi que le CCAS de la Ville travaille sur le projet d’une soirée tsigane qui devrait être organisée au cours du dernier trimestre 2019. À cette occasion, l’exposition sur les Tsiganes pendant la Seconde Guerre mondiale pourra être découverte par tous les habitants. Guipavas adhère à la Roulotte, centre social mobile pour les gens du voyage"},
{"url": "https://www.ouest-france.fr/bretagne/saint-suliac-35430/saint-suliac-l-atelier-de-la-goeleterie-s-expose-ce-week-end-6397205", "lastmod": "2019-06-14T05:52:31+02:00", "title": "Saint-Suliac. L’atelier de La Goeleterie s’expose ce week-end", "article": "Jean-Yves Le Foulgoc anime un atelier de dessin aquarelle, à La Goeleterie, pour une quarantaine d’élèves répartis par niveau. Pour la deuxième fois, les travaux des élèves seront exposés à la salle Edgar-Gillet. « Cette superbe salle nous permet de présenter 120 aquarelles et dessins, travaux des premières années aux plus confirmés, précise-t-il. Ces travaux sont réalisés en petits groupes, lors des séances hebdomadaires qui durent deux heures. » L’exposition a reçu le soutien de la municipalité et des associations Patrimoine de Saint-Suliac et Saint-Suliac en fête. Samedi 15 juin, de 14 h à 18 h 30, et dimanche 16, de 11 h à 18 h 30, exposition de peinture et dessins, salle Edgar-Gillet, route du Mont-Garot. Entrée gratuite. Contact : tél. 02 99 82 12 36. Saint-Suliac. L’atelier de La Goeleterie s’expose ce week-end"},
{"url": "https://www.ouest-france.fr/bretagne/plomelin-29700/plomelin-fete-de-la-musique-ce-vendredi-6397207", "lastmod": "2019-06-14T05:52:34+02:00", "title": "Plomelin. Fête de la musique ce vendredi", "article": "La musique va résonner au bourg, ce vendredi, à l’occasion de la Fête de la musique, avancée d’une semaine. Les animations vont enchanter petits et grands avec la présence des danseurs du cercle Les Milinerien Ploveilh, les Copains d’accord et leur bonne humeur, les talents de l’association musicale, Les gens de la soul… Vendredi 14 juin, place de la mairie, à partir de 17 h 45. Plomelin. Fête de la musique ce vendredi"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/le-pouliguen-44510/le-pouliguen-le-comite-de-jumelage-offre-1-000-eu-aux-collegiens-6397208", "lastmod": "2019-06-14T05:52:37+02:00", "title": "Le Pouliguen. Le comité de jumelage offre 1 000 € aux collégiens", "article": "Cela faisait quatre ans que le collège Jules-Verne n’avait pas vécu ça ! Vingt-cinq élèves de 3e partiront à Kisslegg (Allemagne) le 28 juin, sitôt le brevet terminé, pour revenir le 6 juillet. Ils seront accueillis dans des familles. « Nous avions reçu une délégation de Kisslegg en septembre. Nous avons souhaité que le voyage de retour se fasse la même année pour que les familles d’accueil puissent vivre l’échange », explique la principale, Laurence Guillou. Pour les aider à concrétiser ce projet, Brigitte Lamarthe, vice-présidente de la commission franco-allemande, a remis un chèque de 1 000 € à l’établissement jeudi 14 juin. Somme à laquelle la municipalité a ajouté 880 €, dans le cadre des quarante ans du jumelage. Catherine Gondole, professeur d’anglais qui a lancé le projet auprès du rectorat et accompagnera les jeunes (avec la CPE Catherine Gicquiaud et François Mondamer, professeur d’EPS) confie : « Nos objectifs pédagogiques sont doubles. Vivre une immersion dans le système scolaire allemand avec des échanges linguistiques qui se feront en anglais. » Les élèves découvriront entre autres Munich, le milieu rural à la frontière autrichienne, un écomusée et le lac de Constance. Le Pouliguen. Le comité de jumelage offre 1 000 € aux collégiens"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/les-sorinieres-44840/les-sorinieres-le-tai-chi-chuan-la-portee-de-tous-avec-moovart-6397210", "lastmod": "2019-06-14T05:52:40+02:00", "title": "Les Sorinières. Le tai-chi-chuan à la portée de tous avec moovArt", "article": "Pratiqué régulièrement, le tai-chi a des réels bienfaits sur la santé. « Au niveau psychologique tout d’abord, comme toutes techniques de relaxation, le tai-chi peut améliorer les problèmes de sommeil et de nervosité. C’est une réelle réponse aux problématiques actuelles, notamment des citadins, à savoir la sédentarité et l’accumulation de stress », précise Giuseppe Taboné, professeur de tai-chi/qi gong. Les bienfaits physiques sont nombreux, sur le plan ostéo-articulaire tout d’abord, on gagne en souplesse grâce aux étirements progressifs des tendons, les mouvements lents et les grandes amplitudes sont bénéfiques aux articulations. Par le jeu de transfert du poids du corps d’un pied sur l’autre, le tai-chi améliore, notamment, le sens de l’équilibre. Enfin, la pratique du tai-chi est un excellent exercice pour la mémoire et la concentration ; mémoriser les mouvements, les enchaînements, les effectuer sans accroc demande en effet un réel effort. Jusqu’à fin juin, découverte du qi gong/tai-chi avec l’association moovArt, le lundi de 9 h 30 à 10 h 30, salle Alice-Milliat. Le jeudi au Dojo, de 18 h 30 à 19 h 30. Tél. : 07 80 04 11 52 ; mail : moovart.44@yahoo.com Les Sorinières. Le tai-chi-chuan à la portée de tous avec moovArt"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/pornic-44210/pornic-astrid-dernier-cinetheme-de-la-saison-6397211", "lastmod": "2019-06-14T05:52:42+02:00", "title": "Pornic. « Astrid », dernier Cinéthème de la saison", "article": "Ce vendredi, la médiathèque Armel-de-Wimes et le cinéma Saint-Joseph organisent le dernier Cinéthème de la saison 2018-2019 (le prochain aura lieu en novembre 2019). Pour cette soirée, c’est le film Astrid, de la réalisatrice danoise Pernille Fischer Christensen, qui a été retenu. Ce film retrace une partie de la vie d’Astrid Lindgren (interprétée avec force par Alba August), la romancière suédoise pour enfants aux 165 millions d’exemplaires vendus dans le monde. En 1920, Astrid a 16 ans et des rêves plein la tête. Elle décroche un travail de secrétaire dans un journal local, tombe amoureuse de son patron, et se retrouve seule avec son enfant. Talentueuse et résiliente, libre et déterminée, elle inventera des héroïnes à son image, dans des romans qui la rendront célèbre. Le film est proposé en version originale sous-titrée en français. La projection sera précédée d’une présentation, et se conclura par un pot amical. Ce vendredi, à 20 h, au cinéma Saint-Joseph. tarifs : 6,50 €, réduit 5,50 €, moins de 14 ans 4 €. Pornic. « Astrid », dernier Cinéthème de la saison"},
{"url": "https://www.ouest-france.fr/bretagne/plouarzel-29810/plouarzel-tre-arzh-huit-equipages-au-rallye-auto-6397212", "lastmod": "2019-06-14T05:52:44+02:00", "title": "Plouarzel. Tre-Arzh : huit équipages au rallye auto", "article": "Comme l’exige la tradition, l’association Tre-Arzh a organisé son rallye auto le dimanche de Pentecôte. Huit équipages ont pris part à cette édition concoctée par les vainqueurs de l’an dernier, soit l’équipe de Guillaume qui, avec beaucoup d’imagination et d’humour, ont embarqué les participants sur les routes de Plouarzel et des communes voisines pour des questions et jeux sur le thème de la publicité. Le trophée 2019 a été remporté par l’équipe féminine « Les Louise » composée de Romane, Marion, Jessica, Manon et Axelle. Ce qui leur vaudra la mission d’organiser le rallye 2020. Plouarzel. Tre-Arzh : huit équipages au rallye auto"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/parigne-leveque-72250/parigne-l-eveque-le-church-tour-fait-etape-l-eglise-samedi-6397214", "lastmod": "2019-06-14T05:52:47+02:00", "title": "Parigné-l'Évêque. Le Church tour fait étape à l’église, samedi", "article": "Lancé avec succès fin avril en l’église de Brette-les-Pins par deux chœurs de l’école communautaire de musique du Sud-Est manceau, le Church tour propose, samedi, en fin d’après-midi, un second concert. « L’objectif du Church tour est de permettre au public de découvrir des ensembles de l’école de musique de façon différente, plus intimiste, avec aucune, voire très peu de sonorisation. Les églises ont été retenues comme lieux de représentations car elles se prêtent particulièrement bien à ce genre de concerts », rapporte Cécile Hervé-Boscolo, responsable de la communication de la communauté de communes. Participeront, samedi soir, le chœur adulte Mélopée ainsi que deux ensembles de cordes : J’te l’accorde et ses invités de l’Orée de Bercé-Belinois. L’ensemble de flûtes traversières de l’école communautaire sera aussi au programme. Samedi 15 juin, à 18 h 30, en l’église. Entrée libre et gratuite. Informations au 02 43 40 05 82 Parigné-l'Évêque. Le Church tour fait étape à l’église, samedi"},
{"url": "https://www.ouest-france.fr/bretagne/montfort-sur-meu-35160/montfort-sur-meu-l-inauguration-des-equipements-du-stade-pasteur-6397215", "lastmod": "2019-06-14T05:52:49+02:00", "title": "Montfort-sur-Meu. L’inauguration des équipements du stade Pasteur", "article": "Pour clôturer la saison sportive, la Ville inaugure, ce vendredi, les nouveaux équipements du stade Pasteur : le terrain de football synthétique, les vestiaires ainsi que le Club House, à 19 h 30. D’un coût de 860 000 €, l’équipement est utilisé aussi bien par les scolaires (écoles élémentaires, collège et lycée) que par le Montfort Iffendic Football (MIF), principal utilisateur du complexe sportif. Ce rendez-vous festif sera marqué par la présence du Stade Rennais History Club qui jouera un match d’exhibition avec les joueurs du MIF. Vendredi 14 juin, au stade Pasteur, à 19 h 30. Montfort-sur-Meu. L’inauguration des équipements du stade Pasteur"},
{"url": "https://www.ouest-france.fr/bretagne/le-relecq-kerhuon-29480/le-relecq-kerhuon-une-journee-musicale-vegetale-et-dansante-6397217", "lastmod": "2019-06-14T05:52:52+02:00", "title": "Le Relecq-Kerhuon. Une journée musicale, végétale et dansante", "article": "Le rendez-vous Au cœur d’un écrin de verdure, Un brin classik est devenu le rendez-vous incontournable du printemps. Il réserve, pour cette quatrième édition, de belles découvertes artistiques. À l’ombre d’un arbre, dans la cour du manoir ou au soleil près du bassin, les mélomanes et amoureux de la nature vont se réjouir : concerts, initiations vertes, ateliers de création et spectacles de rue auront lieu dimanche. La biodiversité aquatique se dévoilera grâce à l’association Eau et rivières de Bretagne. Le programme de la journée De 11 h à 17 h : musique et danse avec les élèves et professeurs du Conservatoire de Brest métropole. À 12 h 30 : déjeuner sur l’herbe, théâtre musical, acrobatique et dansé, Souvent je regarde le ciel, avec la compagnie Le grand O, à 12 h 30 et 17 h. De 11 h à 12 h 15, il sera possible de confectionner une couronne d’exploration végétale (dès 3 ans). De 14 h à 15 h, il est prévu un atelier de fabrication de vases modulaires en combinant formes et couleurs (enfants et adultes). De 16 h à 17 h, le public pourra découvrir le kokedama, technique japonaise pour créer une composition végétale (enfants et adultes). À 11 h et 14 h 30 : promenade bucolique et philosophique au potager avec Élodie Le Meur, de l’association Incroyables comestibles. À 15 h et 15 h 45 : initiation au qi gong et au taï-chi, avec Laurence Lecaplain. Dimanche 16 juin, de 11 h à 17 h 30, au manoir de Lossulien. Point restauration. Accès uniquement à vélo ou à pied par la venelle de Kerminihy (parcs à vélo disponible). Parking voitures dans le champ du Carmel, au 88 bis, boulevard Gambetta. Le Relecq-Kerhuon. Une journée musicale, végétale et dansante"},
{"url": "https://www.ouest-france.fr/bretagne/chatillon-en-vendelais-35210/chatillon-en-vendelais-ne-tombez-pas-dans-les-panneaux-6397218", "lastmod": "2019-06-14T05:52:55+02:00", "title": "Châtillon-en-Vendelais. Ne tombez pas dans les panneaux !", "article": "Billet L’automobiliste qui vient de l’ancienne gare, rue Charles-de-Gaulle, et qui veut prendre la rue du Lac a intérêt à bien marquer le stop. « J’ai bien failli avoir un accident à cet endroit », déplore un riverain de la rue du Lac. Un panneau d’affichage et une pancarte accrochée au grillage bouchent en partie la visibilité du conducteur arrêté au stop. Il ne verra les voitures qui remontent vers le bourg qu’au dernier moment. Alors prudence ! Étienne Blanchet, adjoint à la voirie, n’entend pas déplacer le panneau. « C’est aux conducteurs de faire preuve de vigilance », selon l’élu. Rappelons que le Code de la route oblige à s’arrêter obligatoirement et totalement avant la bande blanche au sol. Dans le cas de la commune, les conducteurs verront surtout un grand panneau d’affichage… qui n’affiche rien... C’était pourtant mieux avant, non ? Châtillon-en-Vendelais. Ne tombez pas dans les panneaux !"},
{"url": "https://www.ouest-france.fr/pays-de-la-loire/foussais-payre-85240/foussais-payre-ils-planchent-sur-le-reamenagement-du-centre-bourg-6397219", "lastmod": "2019-06-14T05:52:57+02:00", "title": "Foussais-Payré. Ils planchent sur le réaménagement du centre-bourg", "article": "Le conseil municipal a entamé une réflexion sur la rénovation du centre-bourg. Pour cela, il a associé à son projet les habitants de la commune avant de définir les priorités. Le 7 juin, lors de cette réunion, les 80 participants ont été invités à se regrouper par ateliers pour traiter divers sujets : la vitesse et la sécurité, le stationnement, l’accès aux commerces, l’intégration paysagère et le choix des matériaux possibles. Chacun a répondu à un questionnaire précis, selon son ressenti. L’atelier traitant des places a dénoncé les avantages et inconvénients et a relevé un problème d’identification. Un autre a fait l’inventaire des bâtiments communaux. Ils se sont posé la question sur le devenir des maisons François Laurens et Paul de Vendée. Les stationnements gênants ont été évoqués, ainsi que le souci de circulation souhaitant « le contournement du bourg par les poids lourds et engins agricoles ». Les mêmes préoccupations revenaient dans la mise en commun. Beaucoup de questions ont été recueillies par Emmanuelle Capitaine, urbaniste. Elle reviendra avec des propositions pour la réalisation d’aménagement et la requalification des espaces publics. Foussais-Payré. Ils planchent sur le réaménagement du centre-bourg"},
{"url": "https://www.ouest-france.fr/bretagne/plougastel-daoulas-29470/plougastel-daoulas-thibault-branellec-cree-son-entreprise-concept-jardin-6397221", "lastmod": "2019-06-14T05:53:00+02:00", "title": "Plougastel-Daoulas. Thibault Branellec a créé son entreprise Concept jardin", "article": "Vitrine Fort d’une formation en école de jardinage et d’une expérience acquise dans des entreprises locales, Thibault Branellec, résident de la commune, a décidé de monter sa propre entreprise. Son nom : Concept jardin. Le jeune autoentrepreuneur propose, en plus des plantations et de leur entretien, de la petite maçonnerie, divers travaux d’embellissement ou de protection comme du pavage et dallage, des terrasses en bois, en matériaux composites ou encore des clôtures. Son rayon d’intervention est d’environ une trentaine de kilomètres autour de Plougastel. Contact : 06 98 97 19 03. Mail : conceptjardin29@gmail.com et Facebook. Plougastel-Daoulas. Thibault Branellec a créé son entreprise Concept jardin"},
{"url": "https://www.ouest-france.fr/bretagne/saint-carreuc-22150/saint-carreuc-le-repas-annuel-de-la-paroisse-en-cours-de-reflexion-6397222", "lastmod": "2019-06-14T05:53:02+02:00", "title": "Saint-Carreuc. Le repas annuel de la paroisse en cours de réflexion", "article": "L’assemblée générale de l’association paroissiale, qui s’est tenue mercredi soir, a rassemblé une dizaine de personnes autour de Pierre Ecobichon, le président, et en présence de Régis Lancien, représentant la municipalité. Marcel Harley a présenté un bilan financier satisfaisant. Aucune recette n’a été enregistrée, étant donné que le repas de septembre 2018 avait été annulé. Pour cette nouvelle année, une réflexion est en cours concernant la tenue ce même repas annuel, fin septembre. Des travaux sont à prévoir : l’éclairage de l’église est à revoir et l’achat de bénitiers à envisager. Le bureau n’a pas enregistré de modification particulière. Saint-Carreuc. Le repas annuel de la paroisse en cours de réflexion"},
{"url": "https://www.ouest-france.fr/normandie/montsenelle-50250/montsenelle-la-commune-investit-pour-la-petite-enfance-6397224", "lastmod": "2019-06-14T05:53:05+02:00", "title": "Montsenelle. La commune investit pour la petite enfance", "article": "En 2015, la commune faisait le pari d’investir 30 000 € dans les anciens locaux de l’école pour la réalisation d’une MAM (Maison d’assistantes maternelles). Elle se trouve sur un axe routier important, « la départementale 903, à 5 km de La Haye, idéalement placée pour les parents », remarque Karine Lenesley, coordinatrice du relais des assistantes maternelles du territoire. Les locaux de la MAM libres en septembre Les dix assistantes maternelles qui exercent à Montsenelle « sont quasi complètes » : une à Coigny, deux à Lithaire, deux à Prétot Sainte-Suzanne et cinq à Saint-Jores prennent en charge les petits, « avec deux MAM situées dans les communes déléguées de Saint-Jores et Lithaire ». Les MAM se développent, c’est indéniable : « Elles proposent un accueil collectif que les parents aiment bien », explique Karine Lenesley. D’autant plus qu’une MAM, comme à Lithaire, permet de conforter l’école située dans la commune déléguée de Saint-Jores : « Nous avons 73 enfants qui sont à l’école aujourd’hui. La rentrée prochaine se prépare bien », se satisfait le maire, Thierry Renaud. De quoi assurer l’avenir de l’école, d’autant plus que d’importants travaux de rénovation ont eu lieu : de la maternelle au primaire, chacun évolue dans des classes au goût du jour, avec une cantine et sa cuisine entièrement neuves. « Les locaux de la MAM vont se trouver libres en septembre, les deux assistantes maternelles en place ne renouvellent pas le bail », précise Thierry Renaud, maire. La MAM a toute son utilité pour les familles : « Les travaux que nous avons réalisés ont été faits pour une MAM, pour l’accueil de la petite enfance : les locaux sont clairs, spacieux, avec un hall d’accueil, une salle à vivre avec un espace cuisine, une salle à langer, deux chambres et un bureau. » Le tout dans des couleurs claires, illuminées par de grandes fenêtres : dans l’ancienne cour d’école, un bel espace permet aux enfants de s’ébattre. La capacité d’accueil des enfants est importante, trois assistantes maternelles peuvent y travailler. « La MAM a un avenir, explique le maire. Dans la commune, de nouvelles constructions voient le jour, nous avons une épicerie boulangerie, un parking, et avec l’école, on espère bien renforcer le tissu rural de Montsenelle. » Relais d’assistantes maternelles, pôle de La Haye, tél. 02 33 07 11 79 pour les informations utiles aux parents, et mairie de Lithaire au 02 33 46 14 97 pour tous renseignements. Montsenelle. La commune investit pour la petite enfance"},
{"url": "https://www.ouest-france.fr/bretagne/langueux-22360/langueux-le-foyer-logements-gueno-offert-un-apres-midi-festif-6397225", "lastmod": "2019-06-14T05:53:08+02:00", "title": "Langueux. Le foyer-logements Guéno a offert un après-midi festif", "article": "Mardi, l’association Maisons ouvertes, en collaboration avec l’animateur Nicolas, a organisé un après-midi animé par les danses bretonnes des Sonneurs d’Hillion. Cette animation a rassemblé un grand nombre de familles et d’amis des habitants de l’établissement d’hébergement pour personnes âgées dépendantes, autour d’un goûter préparé par les personnes âgées. Ces moments conviviaux permettent à tous de se rencontrer et d’échanger. Les résidents ont apprécié cette animation. Langueux. Le foyer-logements Guéno a offert un après-midi festif"},
{"url": "https://www.ouest-france.fr/bretagne/ploumagoar-22970/ploumagoar-l-association-gym-tricot-patchwork-sur-de-bons-rails-6397227", "lastmod": "2019-06-14T05:53:11+02:00", "title": "Ploumagoar. L’association gym-tricot-patchwork sur de bons rails", "article": "Créée l’an dernier, après à la dissolution du Clap, l’association Gym tricot patchwork Ploumagoar (GTPP) a tenu, mercredi, sa première assemblée générale. « Le bilan global est satisfaisant et l’effectif des ateliers est à la hausse », résume Désiré Tilly, le trésorier. Les activités sont reconduites et reprendront après le forum des associations du samedi 7 septembre, où le GTPP aura un stand. Cette saison le cours hebdomadaire de gymnastque, animé par Claudine Le Guillouzic, a compté 35 adhérentes. Il se déroule le lundi, de 11 h à 12 h, salle Louis-Keromest. La cotisation annuelle restera à 79 €. Les trois cours de l’atelier tricot patchwork d’Yvette Ellien ont totalisé 24 adhérentes. Les cours se déroulent le mercredi, dans la salle au-dessus de PloumExpo, de 10 h à 12 h, 14 h 30 à 16 h 30, et 18 h à 20 h. La cotisation annuelle est de 55 €. Ploumagoar. L’association gym-tricot-patchwork sur de bons rails"}
]